[
{"comment": "купил потому что утопил свой основной телефон, что обнаружил- звонит громко, слышно чётко собеседника. туповатый сенсор (норм за эти деньги) отлично подойдет для школоты и стариков так как поддерживает месенджеры. и не жалко разбить. совет- купите плёнку на экран(любую, можете вырезать) так как дисплей легко царапается.", "positive": "обычная смарт звонилка. достоинства... что вы хотите за эти денежки? просто рабочий аппарат для непритязательного пользователя. брать советую.", "rate": "3.0", "negative": "за эти деньги нет. читайте коментарий ниже."},
{"comment": "По моему мнению один из лучших аппаратов за свои деньги. Свои функции выполняет.", "positive": "Маленький, лёгкий удобный и быстрый, на шестом андроиде. Позвонить, написать сообщение, найти что-то важное в интернете- с этим справляется, а мне большего и не требуется пока.", "rate": "3.0", "negative": "Малая ёмкость аккумулятора, слабоватая камера. Не поддерживает 4G. Не фронтальной камеры."},
{"comment": "рекомендую для таких же случаев,дарите друг другу ))", "positive": "Купил телефон для подарка на ДР.очень удобный в руке.не скрипит пластик.стоит андроид 6 и работает шустро", "rate": "4.0", "negative": "оперативка 512 мб.но для падарка родителям в возрасте это ка бы и не надо"},
{"comment": "Лично мне и моей маме. А телефон покупался ей в первую очередь большие мощности не нужны. Главное чтобы памяти хватило под основы менеджеры и на браузер с ютубом. С этим справляется абсолютно любой телефон сейчас. В игры ни она ни я не играм. Так что тут ничего не скажу. GPS не проверяла не знаю ничего не скажу. Но у всех мтк процессор с этим плохо как пишут. Мне это важно так что с мтка не беру. И вам пока не совету ничего хорошо не пишут про это. Повторюсь снова телефон мне понравился не смотря на минусы выше что я описала. Еще раз повторюсь телефон для меня расходный материла. Это то что быстро разбивается когда падает из рук, не долго живет аккумулятор. По крайне мере у меня. И вообще вещь пришла вещь ушла. Если вы знаете зачем покупаете такие вещи то хорошо. У меня они долго не живут. А айфоны хорошие. Но на них работать нужно долго, а потом после всего это кушать что-то. Лучше раз 6 месяцев или года если повезет то и 2 купить такое. Чем в первые часы продаж айфон, а потом его разить. Должна еще сказать что вот такие дешевые телефоны лучше покупать если вы им пользуетесь в 99% случивший.", "positive": "1. Очень красивый мне понравился. Его внешний вид.", "rate": "1.0", "negative": "А вот тут... Ой даже не знаю с чего начать. Устройство так что список будет большой."},
{"comment": "Хороший Смарт за свои деньги, проблем со связью не наблюдаю, везде ловит 3G как на мтсе так и на мегафоне, инет летает, мессенджеры работают исправно, вайфай ловит хорошо, стоит андроид 6 его хватит на долго.", "positive": "Подойдёт для детей и людей пожилого возраста, так как шрифт там можно выставить так, что даже слепой все увидит.", "rate": "4.0", "negative": "Маленький дисплей 4\", все таки на дворе 2017 год и нужно теперь минимум 5\", и мало памяти хотя можно её расширить доп флешкой, но за такие деньги грех жаловаться."},
{"comment": "Полная ерунда. Деньги на ветер. Интернет вообще не ловит. Постоянно нет сети. Памяти ни на что не хватает.", "positive": "Можно разговаривать.", "rate": "0.0", "negative": "Интернет вообще не ловит. Постоянно нет сети."},
{"comment": "Я программист и умею пользоваться всеми видами операционных систем. Но именно этот андройд меня реально бесит. Причём на данном девайсе самый лучший вариант который я пока встречал.", "positive": "Хорошо использовать в качестве коммуникатора, набирать текст двумя пальцами горизонтально в мессенджерах. Хороший TFT дисплей который можно подстроить под себя с помощью mira vision. Цепкий GPS, отличное качество связи. Возможность расширения памяти для приложений и игр до 32 гигабайт (за счёт карты памяти).", "rate": "3.0", "negative": "Очень сложная операционка android 6. Ей обсалютно серавно на ваши настройки. С номером сборки 01002, всё только ухудшилось. Ушла возможность выключать автозапуск приложений. Добавили поиск телефона. Куча непонятных сервисов аля гугл. Которые нереально как-то удалить или спрятать. И всё, обсалютно всё жрёт оперативку, всё обновляется по 100 раз в день. Не понятно почему я должен смотреть как сервисы гугла доедают оперативку и акамулятор. И ни чего не могу с этим сделать. Какой смысл был вообще делать этот мониторинг в разделе батарея? Под сомнением остаётся режим энергосбережения. Когда он включается, изменений никаких, кроме оранжевой надписи ядовитого цвета. Он не тормозит, а так же работает."},
{"comment": "Несмотря на такой косяк с автофокусом в описании решил оставить. Может сделаю обзор.", "positive": "Хороший бюджетный смартфон, компактный, 6й андроид. 1Гб внутренней памяти свободен.", "rate": "2.0", "negative": "В описание заявлен автофокус у камеры  так вот, его нет :)"},
{"comment": "очень удобен, как запасной или второй телефон. шустро работает без всяких зависаний. симпатичный дизайн. забегает во все соц сети, ексили и месенджеры. за такую цену- качество сборки очень порадовало.", "positive": "шустрый, удобный, небольшой, цена", "rate": "4.0", "negative": "нет"},
{"comment": "Хорошая техника", "positive": "Соотношение цена качество, телефон оправдал все ожидания.", "rate": "4.0", "negative": "Их нет"},
{"comment": "Не покупать не в коем случае. Уж лучше Alcatel.", "positive": "Включается и работает как телефон.", "rate": "0.0", "negative": "Все остальное, включая крайне неточный сенсор."},
{"comment": "Телефон стоит своих денег.", "positive": "- 4G", "rate": "3.0", "negative": "- Слегка не точный сенсор"},
{"comment": "В целом покупкой доволен. Сеть ловит хорошо, достаточно яркий и большой экран.", "positive": "Цена", "rate": "3.0", "negative": "Память (из 8 Гб доступно около 3-ёх и возможности устанавливать приложения на карту памяти нет и это несмотря на то, что в настройках выставил приоритет на SD карту)"},
{"comment": "Брал ребёнку он доволен как слон.", "positive": "Батарея , цена", "rate": "3.0", "negative": "За такую цену просто нет, супер"},
{"comment": "Я покупал два аппарата один себе на работу другой дочери. У дочери вообще никаких проблем у меня есть некоторые косяки подозреваю что суб-карта шалит. Однако косяки не значительные за такую цену бывает и хуже. Вцелом", "positive": "Хороший дисплей, память, и оперативной хватает и постоянной 4,5 Гб для такой цены -норма. Зарядки хватает на сутки если минимальная или почти минимальная настройка яркости при этом периодически пропадает сеть и часто включается ресурсоёмкая игрушка. Да! Приложения устанавливаются на карту памяти. Есть функция раздачи WI-FI , честно говоря удивило.", "rate": "4.0", "negative": "Не сразу дошло как установить свою мелодию на звонок, к слову, можно поставить только одну мелодию. Никак не установить на механическую клавишу "},
{"comment": "не советую. больше негатива, чем позитива.", "positive": "- аккумулятор. хватает на день.", "rate": "0.0", "negative": "ужас!"},
{"comment": "Хороший смартфон, но с некоторыми конструкторскими недоработками (где окно под микрофон) поэтому и запись звука наверное плохая", "positive": "Хороший экран", "rate": "3.0", "negative": "При записи что на диктофон что на видеокамеру звук как из под земли, при этом при проигрывание сторонней записи, тихо но слышно"},
{"comment": "Взял вместо сломавшегося Digma IDxD4 3G. Нужно было быстро и бюджетно. Выбрал именно Digma, так как предыдущий телефон практически всем устраивал. DIGMA G450 3G VOX сразу понравился сборкой, быстротой, объемным аккумулятором. Удобно работать в интернете, с электронной почтой, в соцсетях. Всё было хорошо, пока не сделал фотографию. Камеры считай, что нет. Но за такие деньги выбор вполне нормальный.", "positive": "- Неплохой экран", "rate": "2.0", "negative": "- Камера убогая. Нет автофокусировки и качество выдёт даже хуже, чем у Digma IDxD4 3G. "},
{"comment": "Брал по за 3000 и 4 хорошая цена для этого телефона. только ещё бы хотелось, чтоб к телефону хоть пленку + давали бесплатно. а то поиск аксессуаров прям квэст.", "positive": "хороший телефон. но нужно проверять на брак!", "rate": "3.0", "negative": "Брал три штуки. один попался с браком карту памяти не видит. сдал на обмен. Брат и Мама довольны, другу не повезло. ждем замену."},
{"comment": "Буду рекомендовать знакомым.", "positive": "Хорошая модель. Приобрела 2 месяца назад, как обычного пользователя устраивает все, разобралась быстро. Камера делает четкие снимки хорошего качества. Настройки понятны. Если выбирать между этим смартфоном и смартфоном на андроид, то конечно- смартфон MICROSOFT Lumia 550.", "rate": "4.0", "negative": "К недостаткам отнесу отсутствие наушников и юсб шнура, какая-то голая комплектация."},
{"comment": "Прилагаемый чехол не совсем белый  кремовый (слоновая кость примерно), но так как меняется вся задняя крышка, этого не видно.", "positive": "Интересный аппарат.", "rate": "4.0", "negative": "Кнопки управления на чехле тугие"},
{"comment": "С некоторыми были проблемы из коробки- не сохранялись контакты. ", "positive": "Отличный телефон. ", "rate": "4.0", "negative": "Не кладут в комплект вообще ничего кроме зарядного устройства."},
{"comment": "Спасибо Ситилинку, телефон приняли обратно.", "positive": "Дизайн, качество сборки и качество изготовления. В комплекте хороший чехол под замшу, телефон в нём замечательно сидит. Дизайн породистый!", "rate": "1.0", "negative": "В режиме ожидания, в режиме экономии заряда, батарея ушла за 10 часов. Телефон постоянно ощутимо нагревается, даже в режиме прослушки музыки. Словно в аппарате активировано всё, что можно активировать.?! С операционкой не всё гладко...."},
{"comment": "Отличная рабочая лошадка! Да и в игрушки смело можно играть!", "positive": "Яркий 4,7 дюймов экран", "rate": "4.0", "negative": "Нет USB  кабеля"},
{"comment": "После HTC Mozart на винде, был опыт общения с андроидным филипсом.Я не буду спорить с теми кто хвалит андрюшу, но winda она и в африке winda, понятная, удобная.Как будто взял с собой комп, только маленький.Для меня приложений в магазине вполне хватает.Приятный телефончик.", "positive": "Экран яркий, краски сочные.Фото делает лучше чем ожидал.Сеть ловит неплохо.Winda,winda,winda...", "rate": "4.0", "negative": "Некоторые сложности с установкой пользовательских мелодий на звонки.Отсутствие кнопки на фото."},
{"comment": "за эти деньги надо брать!", "positive": "цена. за эти деньги большой экран,шустрый процесор,шестой андроит,нормальный аккумулятор,прочный корпус.при первом включение сразу обновился через вайфай.совершенно никаких глюков.отклик на касание моментальный.", "rate": "3.0", "negative": "непоставить две симки и флэшку.тоесть внём всего два слота или две симки или одна симка и флэшка.симка только микро или нано.у кого обычная надо резать."},
{"comment": "Не самый мощный, но для моих задач и требований к нему то, что нужно. На вид классный, мне очень нравится. Короче, рекомендую)", "positive": "Очень приятный дизайн и оптимальный размер дисплея для удобного обращения одной рукой. Никаких глюков и тормозов за 4,5 месяца. Стекло не царапается, нигде не скрипит, не трещит задняя крышка.", "rate": "4.0", "negative": "Это бюджетная модель, так что, какие-то недостатки вполне могут быть, хотя я за время эксплуатации не обнаружил."},
{"comment": "Хватает и оперативки, и мощности процессора, и функционала. Приятно пользоваться, притом, когда ничего вообще не даёт сбоев. Вариант бюджетный, но классный.", "positive": "- Не тормозит, если не открывать множество приложений. ", "rate": "4.0", "negative": null},
{"comment": "Телефон не глючный, отлично работает. В основном в интернете с него сижу, дома по wi-fi, а на улице 3G, хороший сигнал, работает всё непрерывно. Микрофон и динамик качественные, хорошо слышу собеседника и они меня. В общем-то, большего мне и не нужно, качество соответствует ценнику.", "positive": "Двухсимочный смартфон, с отличной камерой на 13мп, чувствительным большим сенсорный экраном 5\" и 3G за 6,300 руб.", "rate": "4.0", "negative": "Сим-карты нужны не стандартного размера, намучился, пока вырезал))"},
{"comment": "Не к чему придраться, работает хорошо. И даже при мощном процессоре и большом экране батарейку держит день точно.", "positive": "Понравилась насыщенность экрана и отсутствие больших рамок вокруг, очень приятно читать и видео смотреть. Камера основная 13 мп, фронтальная 5мп. Процессор 4-х ядерный, далеко не слабый, все процессы выполнят быстро и не глючит ничего. ОС android 6.0, есть существенные различия с моим старым смартфоном, где была ОС android 4.1.2. Цена адекватная и сборка мне понравилась.", "rate": "4.0", "negative": "Не увидел."},
{"comment": "Отзыв пишу то потому, что при регистрации продукта гугл предоставил дополнительно 100гб пространства в облаке на 2 года! бесплатно! Кто пользуется хранилищами поймет. Год подписки на 100гб на гуглдрайв 1390р, а тут 2 года т.е. 2780р пришло в подарок в виде подписки. Мне приятно:)", "positive": "В телефоне все нравится,кроме того что крышка туго снимается и симкарты надо подрезать под микро и нано вариант.", "rate": "4.0", "negative": null},
{"comment": "плохой сервис", "positive": "сломался через полгода .", "rate": "0.0", "negative": null},
{"comment": "Динамик и батарею посильней, получилась бы Нокиа 3310 XXI века.", "positive": "1) Хорошо слышно собеседника;", "rate": "4.0", "negative": "1) Тихий динамик;"},
{"comment": "В игры не играю, и вам не советую,всё это засасывает и вы маньяк-гейм, так что купите такой смарт, и у вас всё пойдет по плану.Флип кейсы есть у конкурентов,я себе подобрал идеально подошёл.", "positive": "Достойный аппарат за такие деньги,экран очень яркий,работает шустро без скачков,за 1,5 месяца не одного глюка,связь держит чётко,прошло одно обновление по воздуху,всё гугловское вообще удалили молорики,хлама не осталось после обновы,некоторые приложения переносятся на карту сд,камера нормальная-нормальная,а то пишут что фуфел.Экран настоящий IPS,черный как сапог.Звук приличный,рингтоны ставятся на абонентов.", "rate": "4.0", "negative": "Только батарея,если с умом расходывать то 6 часов в паутине точняк держит,плюс час разговора по телефону.А без ума если, то будет жрать батарею двумя ложками. Две симки,и только одна мелодия-это бэд.Хотелось бы каждой свою музыку."},
{"comment": "Мой телефон был потерян в метро, увы... Срочно надо было покупать новый и, желательно, недорогой, потому что эта покупка в мои планы совсем не входила. В салоне предложили рассмотреть российскую разработку  очень недорого, но все, что надо есть и на высоком уровне. Предложение приняла. Неожиданно получила ценное приобретение. Честно, просто повелась на цену и любопытство к российской разработке. Ну и на определенный набор необходимых мне параметров. Но теперь очень довольна.", "positive": "Приятный дизайн со скругленными краями, и у стекла тоже. Экран большой, хорошо освещенный. Android 6,0. Цена. Батареи хватает на день, вечером ставлю на зарядку. Сеть ловит хорошо, не тормозит.", "rate": "4.0", "negative": "Не нашла пока."},
{"comment": "Резюме: если нужная камера получше, то уже анонсирован Easy S Pro.", "positive": "1. Голый Андройд 6  ничего лишнего, никаких оболочек.", "rate": "2.0", "negative": "1. Аккумулятор слабый, максимум на день, это если не играть, а только иногда сидеть в интернете. За ночь может разрядиться на 5% в режиме ожидания."},
{"comment": "А теперь по порядку. Телефоном пользуюсь больше года. Очень понравился дизайн и заявленный функционал, поэтому купил его. В целом телефон отличный. Ронял его раз 20, но он продолжает жить и даже не тормозит, при том что память заполнена постоянно. Память это кстати одна из больших проблем этого телефона. 4 гб очень мало для внутренней памяти так как свободно всего 2+гб при начале использования. постоянно беда с фото или видеосьемкой. Камера 8мп несравнима с Самсунговскими 8мп. К сожалению в помещениях снимать при тусклом освещении нереально, получаются фотки очень низкого качества. На улице же все отлично. После Самсунга конечно камера вообще не тянет.", "positive": "Тонкий, симпатичный, достаточно быстрый, надежный!", "rate": "3.0", "negative": "Камера, батарея, память."},
{"comment": "Очень даже неплохой телефон за свои деньги.", "positive": "Вполне нормальный аппарат за свою цену. Тормозной из за недостатка оперативки, но свою цену однозначно оправдывает. Неплохая камера, неплохая прошивка без глюков. Громкие динамики, хороший микрофон, яркий и чёткий дисплей.", "rate": "3.0", "negative": "Батарея слабовата для 5 дюймов"},
{"comment": "В целом, за свои деньги очень неплохой смарт", "positive": "Аппарат в целом неплох, на твердую 4", "rate": "3.0", "negative": "как уже написано в предыдущем комменте, немного некорректна работа сенсора крайних символов на клавиатуре при наборе сообщений. Не знаю, может это «болячка» системная? На другом FlayIQ4503 Quad, купленным двумя годами ранее, дисплей тоже 5\", такая же проблема."},
{"comment": "За эти деньги отличный телефон", "positive": "Характеристики, цена, стильный дизайн, отличны насыщенный и яркий дисплей с отличными углами обзора", "rate": "3.0", "negative": "Лично у меня неравномерно работает сенсор, плохо реагирует клавиатура на крайние клавиши, особенно буквы: х,э,ф,й."},
{"comment": "Не советую его брать не кому как бы характеристики не привлекали", "positive": "из достоинст выделю, камеры обе отлично снимают, хороший дисплей яркий и не глючит и все", "rate": "1.0", "negative": "сразу же после месяца работать отказал микрофон, сдал по гарантии делали два месяца ужас.... Так еще и вернули телефон с чуть надломаной задней крышкой, болта нету, и царапину на панели,, жалко сразу не заметил это.."},
{"comment": "В полне довольна", "positive": "Яркий дизайн,прост в эксплуатации,громкий,плёнка в комплекте.За такую цену вполне нормас.", "rate": "3.0", "negative": "Плохая камера,свои 8мп не тянет,на старом телефон и то лучше камера стоит,чем здесь.Недоработка."},
{"comment": "Взял жене как подарок. По функциональности устроило всё.", "positive": "Легкий. Тонкий. Хорошо лежит в руке. Яркий дисплей. Шустрый проц. В комплекте защитная плёнка на экран, наушники. Аккумулятор нормальный для такой цены. Андроид 6 сразу вышел на обновление. Быстро встали все приложения из Play Market. За такую цену, с такими характеристиками, пойдёт.", "rate": "3.0", "negative": "Слабоватая основная камера при среднем освещении. Действительно, из 8 ГБ, которые в нём заложены, фактически доступны только 4 ГБ, пришлось 8 ГБ добавить microSD. Надо привыкать к прошивке и добавленным стандартным приложениям."},
{"comment": "Телефон стоит своих денег. Покупайте, не пожалеете.)", "positive": "Удобный, шустрый, легкое управление, цена не завышена  самое то. ", "rate": "3.0", "negative": "Указано что встроенной памяти 8 гигов, на деле же только 4 гига."},
{"comment": "Подарила себе новый телефон вместо старого кнопочного, который сломался. Выбрать помогал внук. Боялась, что не разберусь в новых технологиях. Но оказалось, что все доступно и для старшего поколения. Экран большой, все хорошо видно, научилась пользоваться навигатором  полезная вещь). Цвет выбрала оранжевый, сразу заметен в сумке. Внук помог купить наушники, теперь слушаю музыку и смотрю фильмы. Пользуюсь Интернетом теперь и вне дома.", "positive": "Большой экран, яркий цвет корпуса, небольшой вес  легкий. 2 сим-карты. Интернет надежный.", "rate": "4.0", "negative": "Пришлось купить наушники."},
{"comment": "Телефон удобный по размерам, стоит своих денег", "positive": "Хорошая камера, приятная цена", "rate": "3.0", "negative": "Иногда интернет подвисает,"},
{"comment": "Как итог, имеем качественный, производительный смартфон с хорошими характеристиками и по вполне приемлемой цене.", "positive": "Смартфон порадовал своей производительностью  нет подвисаний ни в самой операционке, ни в сторонних приложениях. Яркий AMOLED экран, обеспечивающий хорошую цветопередачу. Также устройство обладает неплохой камерой. Ещё стоит упомянуть сборку корпуса  ничто нигде не люфтит, не шатается.", "rate": "4.0", "negative": "Кому-то может не угодить камера, (особенно, фронтальная) но меня вполне устроила. Ещё к минусам можно отнести разрешение экрана (800×480), но, опять-таки, мне этого более чем достаточно."},
{"comment": "Купил взамен старому, очень доволен, за такие деньги этот вариант супер!", "positive": "Отличный телефон, работает без проблем и достаточно быстро...идут популярные игры, меня это устраивает! и цена тоже очень хорошая", "rate": "4.0", "negative": "нет"},
{"comment": "Мой второй смартфон. Купил вместо ZTE, типа бренд и все такое. Сначала казался мне большим, но спустя время думается можно было взять еще больше!", "positive": "Четкий дизайн, пока что не тормозит, все устраивает, телефоном доволен! Про остальное писать не вижу смысла, при данной цене все функции соответствуют", "rate": "4.0", "negative": "Батареи хватает на 3 дня среднего юзания, думал будет держать дольше. Не понравилось переключение между симками, можно забыть переключить и позвонить с другой симки, в отличие, на ZTE при выборе контакта предлагалось выбрать с какой карты звонить."},
{"comment": "Буду сдавать по гарантии.", "positive": "Экран яркий. Качество снимком хорошее, для такой камеры.", "rate": "1.0", "negative": "1- пропускает звонки второе даже если звонки проходят не всегда включает сигнал 2 после последнего обновления экран блокировки зависает. 3 Смартфоны приходится перезагружать два-три раза на дню 4 регулярно удаляет ярлыки сторонних программ. 5 после обновления оперативная память увеличилась до полутора гигабайт , а до этого постоянно было перегружена до 400 мб. Но и с 1,5 Гб. еле работает."},
{"comment": "Пользуюсь этим телефоном уже почти год, это мой первый телефон на андроиде, долго привыкал к нему, по началу был немного огорчен, так как пользовался всегда кнопочными Nokia. Но потихоньку понял что к чему, и теперь пользуюсь с удовольствием. Очень долго подбирал эту модель, спрашивал у друзей и коллег про разные модели, чуть не купил айфон (ужас)! По началу понаставил кучу ненужных приложений и украшений, которые стали жрать батарейку, потом все откатил к первоначальным настройкам, все стало хорошо. Приятно удивило качество фото и видео, при хорошем освещении получается очень хорошо! Причем заявленные 5Мп, работают гораздо лучше чем 8-10Мп у более дешевых конкурентов, проверял на телефоне коллеги. Очень понравился дисплей и сенсор, на минимальной яркости хорошо все видно под любым углом, цвет изображения не меняется. Браузер и интернет работает быстро (там где хорошее покрытие оператора). Постоянно пользуюсь установленным навигатором, очень быстро работает и точно показывает, иногда ошибается во дворах, где связь сильно ухудшена. Самое приятное, что телефон не тупит и не зависает, все приложения работают хорошо. Что касается батарейки, ее не хватает, за ночь батарейка теряет 2% всего, а вот если езжу с запущенным навигатором и постоянно работающим экраном, то хватит на пол дня, пришлось купить зарядку в машину. Плюс есть гарантия, и в случае чего можно отремонтировать в любом сервисе, запчасти есть. В общем, могу смело рекомендовать этот телефон к покупке!", "positive": "Мне понравился аппарат, все устраивает.", "rate": "4.0", "negative": "Мало батарейки, как у всех андроидов."},
{"comment": null, "positive": null, "rate": "4.0", "negative": null},
{"comment": "покупкой доволен,пользуюсь 3 месяца.", "positive": "удачная покупка.", "rate": "4.0", "negative": "не выявил.телевизор ловит,только в местах уверенного приёма .по инету тв лучше смотреть.но это моё мнение."},
{"comment": "По цене, которую за него просят, смартфон можно приобретать. Месяц и неделю «в строю», регулярные обновы, приличная скорость отклика.", "positive": "оптимальный на сегодня размер, удобство, приятная наощупь задняя крышка, не царапается, если часто снимать, без нареканий справляется со звонками, сенсор понимает с первого раза, довольная хорошая батарейка, больше суток в режиме ожидания, телефон от заряда батареи и от сети работает вровень, интегрированный лаунчер от асус, пользовательская поддержка.", "rate": "4.0", "negative": "недостатков кроме небольшого объема памяти (16 gb) нет, но и это исправляется за счет карты памяти."},
{"comment": "не дать, не взять, очень бойкий смартоппарат получился, выручает на досуге и в работе, раньше был 4” cмотреть в который со временем стало проблематично из-за зрения. 5,5 лучшее решение для меня.?", "positive": "эргономика, удобство расположения в руке, одноручный доступ к нужным кнопкам без трудностей. Качество материалов и сборки. Очень солидно получилось, хоть пластик. Над звуком реально поработали, в родных наушниках четкие басы и не рипящие верха. Камера с честными 13 мегапикселями и сочность снимком. В целом цветопередача экрана. Интерфейс просто космос по всем параметрам.", "rate": "4.0", "negative": null},
{"comment": "По каждому из плюсов по порядку. Сборка. Смартфон не в сплошном корпусе, но запчасти сидят тесно, не скрипят, пластик не гнется. Мощность. Хватает на игры и одновременный запуск программ. ПО. Программы, которые чекают состояние системы и степень загруженности. Камера. 13мп и 5мп, обилие настроек, высокое разрешение. Телевидение. У меня дома находит десять каналов, транслируется без лагов. Жесты. Выход в поиск, проведя пальцем сверху вниз по экрану, разблокировка двойным касанием и т.д. Звук. Громкий, слышно в любом положении и из кармана. Итог: телефон пришелся по душе. ?", "positive": "сборка, мощность, ПО, камера, телевидение, жесты, звук.", "rate": "4.0", "negative": null},
{"comment": "Месяц эксплуатации, все рабочее и без признаков поврежденности, уже были механические падения. Для меня было компромиссом его купить, так как хотел более производительное железо. Но хоть не поклонник ТВ, но машинально включаю, особенно спасает в пробках, поэтому можно сказать я провожу со смартфоном много времени и использую плодотворно.", "positive": "- тв-тюнер –длительное время работы –ручная настройка камеры –работа без лагов –тонкие настройки интерфейса и приложений, не требующие долгой возни и сакрального понимания –возможность персонализировать каждую функцию –синхронизируется с гугелом –за свою цену лучшее предложение с охапкой фишек.", "rate": "4.0", "negative": null},
{"comment": "здорово мне нравится", "positive": "хороший телефон пользуюсь 2ой месяц достоинств много хороший громкий звук , отличная камера , превосходная память , быстрый 4g интернет . все работает я очень рад что приобрел этот телефон", "rate": "4.0", "negative": "пока не обнаружено телефоном доволен"},
{"comment": "6 андроид в леново сыроват. как, впрочем и в других аппаратах. народ массово плюётся на 6 андроид и пытается вернуться на предыдущие версии. ", "positive": "добротно сделанный сбалансированный аппарат. оптимальное соотношение цена/качество. брать можно (для тех, кто понимает:))", "rate": "3.0", "negative": "фактически полное отсутствие вменяемой документации. в коробке и сайте разработчика только руководство по установке сим и SD:). техподдержка фирмы, похоже, аппарата в руках не держало. выручил один из мастеров гарантийной мастерской. описания 6 андроида случайных авторов не всегда достоверное."},
{"comment": "Хороший телефон. Стоит своих денег. Дочь довольна, больше всего её интересовала камера, она достойная.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Данным устройством пользуюсь постоянно, вот уже почти 9 месяцев (с 1 окт 2016). Для меня это первый смартфон, до этого в интернет заходил с планшета. Ожидал от него большего. Теперь подробнее  Плюсы: основной критерий выбора был  4G, с чем он вполне хорошо справился; падал раза 3, экран жив, ни намека на трещинку; легко снимается задняя крышка для замены сим или карты памяти; Минусы: камера не оправдала ожиданий  в характеристиках 5mpix а на деле 2mpix, если не меньше; в последнее время стал замечать что при ответе на вызов бывает, слайд не проводится по экрану; не разобрался как ставить блокировку экрана (код, рисунок); памяти мало, хоть и чистил тщательно и переносил все возможные приложения на SD карту  все равно не хватает. В принципе, работает, но не рекомендую", "positive": "Компактный, легкий, связь без помех, хороший динамик воспроизведения музыки, довольно шустрый интернет, 4G, удобное переключение между симками, в комплекте блок для зарядки", "rate": "2.0", "negative": "Камера плохая (обе), нет вспышки, памяти 2Гб хватает только на самые необходимые приложения, кнопки расположены неудобно"},
{"comment": "обращался бережно с ним не ронял, брать не советую", "positive": "да", "rate": "0.0", "negative": "спустя 3 месяца не работает камера, и разьем для наушников"},
{"comment": "Сильно пожалел что взял. У конкурентов в более низкой ценовой категории товары будут гораздо более удачными, например, те же Lenovo. Очень странно, что такой высокий рейтинг.", "positive": "Android 6.0, включается и работает.", "rate": "0.0", "negative": "Не удалось закрыть крышку при самостоятельной обрезке нано сим, пришлось доработать напильником; не работает режим разработчика (отладка по USB)  сотрудники поддержки оказались бесполезны и не смогли помочь; скорость работы ужасная  тормозит даже на вводе пин кода при разблокировке, не говоря уже о штатных приложениях и настройках; камера  отвратительная и размывает при фотографии; отсутствие вспышки."},
{"comment": "Телефон оказался очень удобным и практичным. Можно менять фронталку на основную одним движением одного пальца, но маловато настроек у камеры. На прикосновение пальца реагирует сразу. Не буду тут перечислять все технические параметры, они есть в описании, скажу только что телефон за эти деньги вполне достойный. Я хотел сравнительно неплохую камеру, но в телефонах подороже, камеры оказались почему-то хуже чем в К-3. Хотел приобрести именно LG, так как слышал положительные отзывы от друзей. Звук в телефоне хороший, батарею держит нормально. Цена оправдана", "positive": "камера. Две сим. Удобный на ощупь. Хорошо и надёжно сидит в руке.", "rate": "4.0", "negative": "ставил приложение мобильный сканер, но он как-то странно снимает картинки  не всегда чётко. Боюсь это из-за камеры."},
{"comment": "Часто теряю телефоны поэтому решила приобрести что-нибудь недорогое, но со всеми важными на сегодняшний день функциями. Телефон очень порадовал дизайном , удобно сидит в руке, есть 4g ,GPS. Отличный простой вариант смартфона, использую его чисто для серфа в интернете, позвонить и для общения в приложениях вк ватсапп. Выбором довольна.", "positive": "Компактность, 2сим, LTE", "rate": "4.0", "negative": "-"},
{"comment": "Главной изюминкой данного телефона является его цена. За небольшие деньги получаешь надежный качественный телефон с большим разнообразием функций. Телефон поддерживает LTE, его можно использовать как точку доступа в интернет. Продолжительная работа аккумулятора. Камера неплохая для бюджетного телефона.", "positive": null, "rate": "3.0", "negative": null},
{"comment": "Не знаю, чем аппарат не понравился Яне!", "positive": "Достойная камера, 4G.", "rate": "4.0", "negative": "Не обнаружены."},
{"comment": "Выглядит и имеет набор функций явно дороже.", "positive": "Покупал жене на др. Очень понравился внешний вид, агрессивный, тяжелый,. Есть вспышка на фронталку. Камера неплохая.", "rate": "4.0", "negative": "Нано сим. скользкий без бамбера, защитное стекло только с китая"},
{"comment": "Если вы ищите не дорогой и функциональный телефон, то эта модель идеальный выбор на 2017 год.", "positive": "Отличный телефон за свои деньги. Порадовала камера, фото получаются хорошими и чёткими, не замыленными.", "rate": "4.0", "negative": "Существенных не выявил, кроме чехла, который пришлось заказывать из Китая."},
{"comment": "За такую цену хороший аппарат с нормальными характеристиками, если не попадется брак. хожу три месяца полет нормальный.", "positive": "2-а гига оперативки, разблокировка двойным кликом по экрану , постоянное обновление системы хорошая камера, довольно шустрый.", "rate": "2.0", "negative": "Много брака, меняли телефон глючил микрофон второй попался вроде нормальный."},
{"comment": "Перепробовал всю линейку zenfone 1, 2, 3.И могу сказать с полной уверенностью халтура редкостная.Радуешься только первую неделю обьему памяти, внешнему виду и тд. Вроде какой никакой брэнд и цена нормальная.Но очень скоро обнаруживаешь такое количество недостатков что жуть какая то.И при чем вся линейка zenfone проблемная.", "positive": "только характеристики, цена,внешний вид.На этом все!", "rate": "0.0", "negative": "Качество смартфона очень низкое"},
{"comment": "хороший телефон", "positive": "очень хороши телефон, не глючит, все работает без проблем", "rate": "4.0", "negative": "нет"},
{"comment": "По поводу коментариев о звуке в видео и частых коментариях о перзагрузках,скажу так купили ,включив тоже выявили проблему отсутсвующего почти звука при записи видео,даже думали сдавать,но после обновления звук с динамика на звонках как по волшебству стал намного громче,по поводу перезапусков постоянных  это тоже связанно с обновой ,было тоже самое но не на данной модели ,а на своем асусе 5ке самом первом из первых,который прошол огонь и воду ,тоже постоянно перезапускался после обновы ,потом дождался новую  обновил все прекратилось ,это ляпы обнов !так что люди берите нормальный это телефон за свои деньги,камера на уровне ,за эти деньги лучше нет помимо голимых брендов типо тек*ет,ху*вей,со*и,сам*унг,и прочей шл... присмотритесь к к10 как вариант но там камера хуже сравнивали раз 12,и оперативы 1ин", "positive": "Приобретал данную модель девушке в подарок,выбирали между им и к10, сомневались т.к так же читали за плохой звук и прочие недостатки,но взяли из-за камеры которая действительно снимает может не на 12 но и не на 8мь точно!телефон хороший берите!", "rate": "4.0", "negative": "Впринципе их нет!за эту цену лучше нет долго сравнивал !"},
{"comment": "Уже оставлял отзыв с 3 звездами, но здесь еще ниже т.к. телефон качеством ниже плинтуса, в сервисе явные дефекты не исправили, а про постоянные ребуты и пропажу сети слава богу не пришлось заново проверять.", "positive": "С грехом пополам вернули деньги после ремонта в 45 + 10 дней. Если играть в игры и лазить в инете все ок, кроме батарейки.", "rate": "1.0", "negative": "Для тех кто хочет в любой момент достать телефон из кармана и позвонить, не дожидаясь пока телефон перезагрузиться или появяться палки сети, это не ваш выбор."},
{"comment": "Можно было бы взять idol", "positive": "Крассивый, хороший вес, краски экрана достаточно сочные, не тормозит, очень быстрый сканер отпечатка пальца.", "rate": "2.0", "negative": "По-моему очень существенный недостаток т.к. я уже привык к определенным звукам от определенных людей. За три дня не нашел ни в телефоне, ни в интернете способ при помощи которого на конкретный контакт можно установить свою мелодию. "},
{"comment": "На момент написания коментария пользуюсь смартфоном три дня", "positive": "Дизайн даже лучше моего смартфона. он достаточно весомо лежит в руке , это создает ощущение дорогого устройства.", "rate": "4.0", "negative": "Не могу сказать что нашел много недостатков , но все же постараюсь привести какие нибудь "},
{"comment": "Очень доволен покупкой и приятно удивлён ACER Liquid Z630 ...Смартфон незаслуженно теряется в тени славы флагманов продаж...Поверьте я видел и держал в руках достаточно смартфонов известных производителей...А кто ругает,ну извините,даже дорогие и именитые смартфоны не застрахованы от брака,ошибок разработчиков и производителей...", "positive": "Пришло время найти замену своему смартфону Asus. Искал недорогой,качественный,сбалансированный смартфон. Читал обзоры,отзывы и обратил внимание на этот смартфон,хотя даже и не думал покупать смартфон от ACER. Приобрёл его за 11 990 руб. И поверьте,ни капельки не пожалел...Экран отличный,5.5 дюймов,приятная цветопередача,отзывчевый на касания,олеофобное покрытие.Связь,инет 4G,WI-FI,GPS работают просто безупречно,2 симки,слот под карту памяти (64Гб),2ГБ оперативки,16ГБ встроенной памяти,батарея 4000mAч.Звук громкий (DTS Studio Sound).Процессор MediaTek MT6735, 1300МГц, 4-х ядерный (не урезанный),работает шустро.Графический ускоритель: Mali-T720.Камеры: основная и фронтальная 8Мп,автофокус,вспышка,снимки для смартфона нормальные.Встроенная оболочка для андроид 5.1 от ACER смотрится великолепно и удобная.После скачивания обновлений появилась функция разблокировки экрана без кнопки питания (просто провести пальцем по экрану горизонтально),быстрый доступ к вызову,камере,музыке.К качеству передачи речи нет никаких претензий: вы и ваш собеседник отлично слышите друг друга.Смартфон очень удобный,хорошо лежит в руке и смотрится на мой взгляд дороже чем стоит.Отличная,сбалансированная рабочая лошадка,лучше за эту цену не нашел...", "rate": "4.0", "negative": "Их за эту цену просто нет..."},
{"comment": "В целом доволен. За эти деньги считаю лучше аппарата ненайти", "positive": "Главное достоинство  это соотношение цены и качества. Очень шустрый, камеры порадовали. Аккумулятора хватает на полный день при очень активном пользование  фильмы, игры, соц сети, gps.", "rate": "4.0", "negative": "В сильно солнечный день не хватает яркости, приходится прикрывать рукой экран."},
{"comment": "Выглядит и ощущается дешевле, чем стоит, оболочка от асер загажена ненужными приложениями и неудачными решениями. Например видимость блютуса нельзя выставить постоянный, нужно зайти в меню блютуса, чтобы он был видимым.", "positive": "- Хорошая батарея в совокупности с hd разрешением экрана не плохо держут заряд.", "rate": "2.0", "negative": "- Левый рабочий стол от центрального постоянно и безальтернативно занят лентой настраиваемых новостей. Кому-то может и нравится, но плохо, что нельзя отказаться."},
{"comment": "При выборе руководствовались достаточно хорошим разрешением 1280*720,и камерами, порадовало что обе по 8МП. Качество за оптимальную цену.", "positive": "Приобрели данный телефон для ребенка в замену Айфона5S, он просто в восторге,очень яркий и четкий экран с хорошим разрешением. Не подвисает, фото очень четкие.", "rate": "4.0", "negative": "Пока невыявленно."},
{"comment": "Одним из самых значительных критериев выбора была батарея в 4000 мА, однако каково же было разочарование, когда автономность телефона ни разу не перешагнула двух суток без зарядки. А бывало, еле доживала день. При этом ни разу не считаю себя агрессивным пользователем телефона: редко говорю более 40 минут в день, игры не запускал ни разу, видео смотрю крайне редко, от 20 до 120 минут в день могу гонять аудиокниги, посматриваю новости, чуть серфлю в интернетах, бывает заглядываю в соц. сети, вайбер и прочие мессенджеры. Мобильный инет и Bluetooth не отключаю; WiFi  иногда (и то, потому что сам навязывает рекомендацию отключить вай-фай вне зоны доступных сетей).", "positive": "Отзывчивость, приятный экран, достаточное разрешение. Размер экрана и тач редко подводят к очепяткам при наборе текстовых сообщений", "rate": "2.0", "negative": "Недостаточная автономность, несмотря на внушительную батарею!"},
{"comment": "Я приобрел этот аппарат на смену Филипсу W8510 поскольку ценю долгое время работы и ёмкий аккумулятор. О выборе не пожалел ни на минуту. Этот аппарат выгодно отличается от Филипса по весу и по безпроблемной работе GPS(в филипсе постоянная потеря спутников меня просто раздражала). Так же общая работа интерфейса и скорость серфинга оставляют самые приятные впечатления. Соотношение цена/качество на данный момент оптимальное среди брендовых смартфонов среднего ценового диапазона. Рекомендуется к покупке людям, которые хотят приобрести качественный смартфон с долгоиграющей батарейкой за небольшие деньги.", "positive": "Малый вес,ёмкий аккумулятор 4000 миллиампер,достаточно неплохой экран,углы обзора максимальные,удобно лежит в руке,хорошая оптимизация системы,нет подвисаний и торможения,все работает плавно и быстро. GPS модуль старутет очень быстро, позиционирование точное. В аппарате присутствует LTE. При интенсивной работе в сети,постоянный он-лайн аппарат держит зарядку 2 дня спокойно. Для экрана 5.5 конечно разрешение 1280?720 маловато по современным меркам, но производитель так оптимизировал графический интерфейс, что малая плотность точек на дюйм незаметна, иконки и шрифты сглажены,пикселизация не видна.", "rate": "4.0", "negative": "В самом аппарате на мой взгляд недостатков как таковых нет. Единственное что стоит знать потенциальным покупателям, это то что сложно найти чехол на эту модель, есть оригинальный в виде книжечки, но он не всем подойдет, например автомобилистам, которые используют телефон в качестве навигатора, ибо в таком чехле телефон в держателе разместить довольно сложно. Лично мне шили чехол из кожи на заказ."},
{"comment": "Докупил себе оригинальный чехол теперь все индикаторы на виду- очень удобно.", "positive": "Очень хороший телефон. Красивый, удобный, большой экран, 2 сим-карты. Отдельный слот под sd карту. Красивая картинка. Отличный интерфейс. Интересный дизайн. Оригинальное расположение кнопок блокировки и звука.", "rate": "4.0", "negative": "нет гарнитуры в комплекте"},
{"comment": "Мне понравился дизайн смарта, в руке он держится удобно и выглядит солидно. Связь ловит хорошо и интернет 3G ловит везде. Хороший звук как в наушниках, как и в динамике, так и в наушниках. Все необходимые программки и игрушки работают без тормозов. Очень шустрый и отзывчивый телефон, был приятно удивлен. Батарея долго держит, это очень радует.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "смело могу рекомендовать.", "positive": "Отличный телефон, использую как второй, все устраивает. Хорошие камеры как основная, так и фронтальная. Есть съемка по жесту руки, по фокусировке просто. 2 симки, удобно что можно вынести кнопку переключения в сенсорные кнопки на экран. Очень оригинально сделали кнопку блокировки под камерой, быстро к ней привыкаешь. Громкий динамик.", "rate": "4.0", "negative": "для себя не выявил."},
{"comment": "смотрите достоинтсва", "positive": "Телефон мне очень нравится. Здесь очень много преимуществ.", "rate": "4.0", "negative": "все устраивает"},
{"comment": "Хочу оставить этот отзыв, так как надеюсь он поможет вам в принятии решения.", "positive": "Экран", "rate": "4.0", "negative": "Батарейка"},
{"comment": "Двухсимочная новинка от LG K-10 понравилась сразу: стильный тонкий корпус с удобным материалом задней крышки. Особенно понравились «обтекаемость», закругленные края и немного выпуклый экран. Несмотря на то, что экран достаточно велик (более 5 дюймов), нет ощущения, что держишь лопату, проблем с управлением одной рукой не возникает.", "positive": "Отличный аппарат за такие деньги.", "rate": "4.0", "negative": "Недостатков пока не выявлено. Единственно неудобство, замена симок на нано."},
{"comment": "могу не сомневаясь посоветовать.", "positive": "Очень стильный телефон, взяла в белом цвете, при этом абсолютно не маркий. Пользоваться одно удовольствие- все предельно просто, все возможные приложения можно закачать. Работает быстро и четко. Ничего за месяц использования ни разу не зависло и не подвело.", "rate": "4.0", "negative": "нет наушников, пришлось покупать, купила беспроводные, теперь наслаждаюсь)"},
{"comment": "телефон за такие деньги просто шикарный!!! ) брал как подарок Другу на Д.Р. после долгих поисков в интернете.. пролазил все форумы и отзывы касающиеся этого телефона!! ) была цель выбрать смартфон в районе 7-8 т.рублей.. в итоге остановился на нем!! )после недели его использования, друг заказал своей подруге точно такойже только белый!! доволен как кот!! )))", "positive": "стильный,удобный, надежный! все параметры достойные! за эти деньги!! )", "rate": "4.0", "negative": "нет!!"},
{"comment": "Пользуюсь пару месяцев, все полностью устраивает, особенно нравится мне дисплей, изображение очень четкое. Установила много всякой всячины: одноклассники, в контакте, ватс апп, вайбер, и еще игры. В принципе не вижу смысла переплачивать меня устраивает и этот...Он очень удобный, практичный и шустрый", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Приличный гаджет за относительно адекватной стоимости. Приобрел его в конце апреля и до сих пор пользуюсь с удовольствием. По моему мнению, модель удачная за счет дизайна, качественного железа, образцового софта и стоимости. Интерфейс шустрый, работает весьма быстро под Андроид Лолипоп. Автономность на уровне 1,5-2 суток, что меня вполне устраивает", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Камера для своих денег снимает нормально, фронталка на 5мп делает вполне хорошие селфи. Телефон шустрый, даже если открыто много вкладок, думает быстро, не перегружается. Батареи хватает на целый день, причем я телефон активно использую.", "positive": "быстрый, шустрый, нормальная камера, хорошая батарейка", "rate": "4.0", "negative": "Не могу разобраться, как поставить рингтон на звонок."},
{"comment": "При выборе смартфона обращала внимание в первую очередь на камеру. В этой модели основная  8 МП и хочу добавить, что она хорошо снимает даже в темноте. Я была приятно удивлена, если честно! А фронтальная  5МП, можно фоткать просто поднять ладонь, потом сжать в кулак и в течение 3секунд будет фотка. Картинка яркая и четкая. Внутри все очень просто и понятно. Возможность пользоваться двумя сим-картами для кого-то может быть огромным плюсом. В общем, смартфоном я осталась довольна! Производитель надежный, стоимость оправданная!", "positive": "Цена, камера, дисплей, лёгкость использования.", "rate": "4.0", "negative": "не вижу"},
{"comment": "Отличный аппарат! Пользуюсь 2 месяца. Железо вполне удовлетворяет  тормозов нет, спокойно тянет 16 Гб SD, связь 5+ слышимость отличная на любом операторе (пользуюсь мтс и билайн), заряда хватает на сутки при интернете и звонках (всё же экран 5\"). Внешний динамик очень громкий, правда штатный плейер не понравился, поставил JetAudio. Камеры хорошие, без искажения цветов. Сравнивал несколько аппаратов, так в более дорогих у камер меньше настроек чем в К-7. Советую купить флип-кейс. За эти деньги телефон хороший!", "positive": "Не глючит, не виснет. Громкий динамик. Хороший звук.", "rate": "4.0", "negative": "не нашел"},
{"comment": "Телефон приобрела неделю назад. Пока его качеством довольна. В использовании нравится. На мой взгляд свою стоимость оправдывает. Немножко слабоват аккумулятор, я просто из рук его практически не выпускаю))) Постоянно слушаю музыку, постоянно приходится фотографировать, очень часто пользуюсь диктофоном, но выход нашла купив ёмкий повербанк.", "positive": "Нравится качество изображения, чувствительный диктофон. Удобные задние кнопки.", "rate": "4.0", "negative": "Мне маловато аккумулятора и не нравится кант вокруг экрана (такое ощущение, что он постоянно за что-то задевает но не цепляется)."},
{"comment": "Столкнулся с проблемой. Эту информацию СЧИТАЮ ВАЖНОЙ.", "positive": "1-хорошая цена. 2  довольно хорошее исполнение. 3- 2 гига озу. Достоинств много, телефоном доволен.", "rate": "3.0", "negative": "Некорректно работает датчик приближения после обновления системы. Сразу вывод  сырой пока 6-ой андройд."},
{"comment": null, "positive": null, "rate": "4.0", "negative": null},
{"comment": "Мой комментарий будет не о телефоне. При покупке мне предложили услугу  защита покупки. За 1370р сотрудник обещал бесплатный ремонт стекла, если вдруг я сама же уровню его. Что за бред подумала я. Кто будет делать бесплатный ремонт, в случае моей вины? Не прошло и месяца, как я уронила телефон об кафель. Созвонилась со страховой компанией, предоставила копии документов, заполнили заявление. К сожалению, ждать телефона после ремонта пришлось 36 календарных дней, НО курьер страховой компании забрал/привез телефон по указанному мною адресу. Мне не пришлось самой ехать в неудобное мне время по неудобное мне адресу в сервисный центр. Экран отремонтировали абсолютно бесплатно. Стоимость стекла без работы 2200. Если ремонтировать в сервисном центре  4000-4500. Я безумно счастлива, что согласилась на страховку за 1370р.", "positive": "Супер.", "rate": "4.0", "negative": null},
{"comment": "Помер мой айфон 5эс  3 года верой и правдой. Чинить не стал  нанд треснула от падения последнего (летал за 3 года дофига, но всегда в приличных чехлах вроде Twig и Draco. Вчера был в деревянном Твиге)  замены платы... около 13к не своими руками. ", "positive": "1) С Wi-Fi траблов пока не было (у меня роутер Asus RT-N66U), да и симка мегафона ок пашет  3Г-4Г всё есть  слышат меня ок и по телефону и по вайберу-скайпу-ватзапу.", "rate": "4.0", "negative": "1) Проблема со звуком в видео и диктофоне есть. Пишет только хорошо, если рядом с телефоном говоришь, а вот 2-3 метра телик, только если на 35 пунктов громкость выкрутить  чтоб орал. Шумодов адский в общем  а как отрубить? Пока, видимо, никак."},
{"comment": "Перешёл на него с ZE500KL, так как начались серьёзные проблемы связи, видимо от падения.", "positive": "Добротный, шустрый смартфон за низкую цену.", "rate": "3.0", "negative": "Как и на всех побывавших у меня асусах проблема со второй симкой, периодически отваливается во время разговора. Дело точно не в симках, менял на всякий случай."},
{"comment": "если сравнивать с самсунгами до 10 т.р то асус лучше", "positive": "хорошая камера", "rate": "3.0", "negative": "мягкий пластик, сразу покупайте чехол, иногда подтормаживает, огорчило снижение цены после покупки"},
{"comment": "Телефон покупал сыну 11 лет (он сам выбрал, в рамках предложенного ему бюджета). ", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Ребята с сервисного молодцы, быстро все проверили и поменяли на новый без лишней волокиты и экспертиз.", "positive": "Ну достоинство его описаны в характеристиках ну и соответственно цена.", "rate": "2.0", "negative": "Не прошло и 3х дней отказала фронтальная камера, возможен брак , так как поменял на новый."},
{"comment": "Доволен как слон!", "positive": "Всё что в нем есть, отлично сбалансированное устройство, ёмкий аккумулятор + андроид 6.0 видимо неплохо оптимизирован, камеры обе порадовали, за такую цену отличный выбор, проц Qualcomm 4 ядра + видео Adreno 306, 2 гигабайта оперативки, 16 гб встроенной, 2 симки + полноценный слот под флешку, симпатичный внешний вид, не громкий и не тихий, экран порадовал цветопередачей, яркостью и откликом сенсора, есть авто настройка яркости, понравилась оболочка ASUSа, много фирменных плюшек и настроек (гораздо больше чем на самсунгах), яркий фонарик-вспышка, камера пишет в 1920*1080 30 кадров/секунду, есть 4G.", "rate": "4.0", "negative": "Их нет)"},
{"comment": "Как можете заметить, недостатки есть, но они не существенные, особенно в совокупности с теми плюсами и той ценой. Из ближайших конкурентов, которые лично я рассматривал BQ Aquarius, у которого были чуть лучше хар-ки (Adreno 308 и батарея на 3050 м/а), но его дизайн, непонятная оболочка и само недоверие компании, заставило отказаться от его кандидатуры. А также Xiaomi Redmi 4A, но здесь почему-то он стоит 8600 серый, а 7990 розовый, то есть переплата просто за цвет, а на других магазинах заказывать я не решился, поэтому переплата в 1000 рублей за те же чуть лучше хар-ки (308, батарея 3200) и известный китайский бренд я не стал. ", "positive": "1. Относительно неплохая производительность за такие деньги (7690 р. на момент написания отзыва). Все более менее простые игры летают, даже тянет Асфальт 8, правда на средних/высоких уже играть невозможно, тормоза проявляются, но в целом, Adreno 306 со своими задачами справляется, в AnTuTu 22к выдает, вообщем делайте выводы сами.", "rate": "4.0", "negative": "1. Тормозит камера. То есть все фоткает, качество относительно неплохое, 13 mpx все таки, цветопередача и контраст так себе, но если вам не нужен камерафон, то сойдет, но само приложение лагает. "},
{"comment": "Отличный телефон, сочетание цены и качества. Заряда хватает на день", "positive": "Это мой первый смартфон. До этого был их противником предпочитая кнопочный телефон.Отличная производительность, не глючит, все удобно! Рекомендую!", "rate": "4.0", "negative": "Не обнаруженно, в пользовании 1 месяц."},
{"comment": "Приобрёл хороший смартфон, думал у Асуса всегда всё на высоте! И очень разочаровался... В целом смартфон хороший, но касяк с разъемом присутствует.", "positive": "-", "rate": "0.0", "negative": "Разъём для зарядки люфтит постоянно отходит кабель usb. Буду возвращать по гарантии."},
{"comment": "Советую", "positive": "Мощный, легкий, шустрый, четкий и яркий экран. Удобно сидит в руке.", "rate": "4.0", "negative": "Иногда перегружается."},
{"comment": "В комплекте обычная пленка для экрана, не очень. Наклеил, конечно, но ждем нормальное стекло.", "positive": "Очень тонкий и легкий. отличные цвета. Быстрый для интернета, с Wi-Fi, гарнитурой проблем нет. Необычная задняя крышка.", "rate": "4.0", "negative": "Нет пока"},
{"comment": "хотелось бы в красном корпусе", "positive": "представительный телефон", "rate": "4.0", "negative": "обычный аккумулятор"},
{"comment": "Советую покупать.", "positive": "Красивый дизайн, благодаря прорезиненным краям и «шершавой» задней стенке не выскальзывает из рук. Порадовал дисплей  очень яркий и цвета насыщенные. Хорошее качество обеих камер. Работает быстро.", "rate": "4.0", "negative": "У самого смартфона недостатков пока не обнаружил, пользуюсь почти месяц, но проблема с чехлами  в Самаре нет оригинальных чехлов ни у одного продавца. У производителя можно заказать, но с доставкой будет стоить дорого..."},
{"comment": "телефон мне подарили, конечно, я хотел немного помощнее аккумулятор, но и этот работает два дня стабильно при постоянно включенном телефоне и использовании интернета.", "positive": "наличие двух полноценных сим карт, мощный процессор, превосходные камеры, вполне «долгоиграющая»батарея", "rate": "4.0", "negative": "пока не могу ничего сказать, использую меньше месяца"},
{"comment": "очень разочарован покупкой! Конечно тут не стоит исключать вероятность случая.", "positive": "впечатлило качество звука в наушниках большой +, эргономичный корпус, легко управляться одной рукой, оригинальное решение кнопки звука сзади под камерой, а не сбоку тоже большой +, качество изображения экрана тоже +,", "rate": "0.0", "negative": "Это при том что телефону 5 дней! сравнивали два телефона по приёму инета, нокиа и эта модель, эта модель плачевно отстаёт! устал от того что глючат симки, постоянно что то не видит. Включил телевизор один раз и был очень разочарован тем что очень сильно изображение отстаёт от звучания, двигаются замедленно и потом картинка просто перескакивает что бы догнать звук, так это взбесило что больше уже не включал! У камеры очень как, не хватает анти дрожания рук, чётких снимков добиться тяжело, если не сказать в некоторых условиях не возможно (это фото живности в условиях искусственной освещённости ). Нет русификатора многих приложений, приходится бегать по каждому вопросу к специалистам , в конечном результате в конце концов из-за этих проблем словил такой вирусняк, что даже не знаю что и делать."},
{"comment": "сочетание цена-качество-функциональность на достойном уровне", "positive": "удобный корпус, наличие тв без интернета, хороший экран", "rate": "4.0", "negative": "не очень качественные динамики, батарею можно было бы по мощнее"},
{"comment": "Размер дисплея уже известен, зато качество изображения мне нравится больше, при том, что HD с головой на все фильмы хватает. Я прохладно отношусь к развлечениям в Сети, только ради поиска информации пользуюсь, так и батарейка в теле выдерживает дольше. Все приложения работают четко, часть софта, того, который приехал предустановленный я удалил, но это все только собственного успокоения ради. В старом теле был несчастный ГБ, а тут аж 2 ГБ водится, и по скорости работы приложений это очень заметно. Телефон использую только ради чтения книг и обмена сообщениями.", "positive": null, "rate": "3.0", "negative": null},
{"comment": "Отличный телефон за свои деньги,на тему брака и прочего.Ну на миллион штук один да будет,так что это не аргумент.", "positive": "Отличный телефон", "rate": "4.0", "negative": "Скорей придирки:"},
{"comment": "Очень достойный аппарат. Хорошая производительность. Рекомендую, особенно когда продают со скидками. Брал за 9300 по акции. Вообще смартфоны фирмы ASUS смотрятся очень достойно.", "positive": "Яркий и большой экран. Чёткое изображение, матрица IPS. В комплекте идут неплохие наушники. Чувствуется качество сборки.", "rate": "4.0", "negative": "Ожидал большего от внешнего динамика. Музыка на мой взгляд звучит слабовато. Но возможна настройка звучания с помощью эквалайзера."},
{"comment": "телефон 2/16, докупил сд карту и лежит пока без дела, так как всё поместилось и так. Активно использую, не тормозит, но на руках всего-ничего, три дня. Зарегистрированная в РФ модель, проблем с законом иметь не хочу. не кривой интерфейс. RUS, ENG, как угодно. пользование гладкое.", "positive": "корпус, диз, относительный шустрик проц, дельная камера с hdr и макро-съемкой, да и вообще много в ней приколюх, полноцветный дисплей, звук внешний и гарнитурный, цифровое тв без смс и регистрации, цена)", "rate": "4.0", "negative": "чуть слабоватая батарейка, пока 5.1 андроид."},
{"comment": "ну как можно ехать на работу и не проверить свою ленту новостей в Пикабу? конечно же, я проверяю ее, а при наличии горячих видео даже смотрю их. из-за того, что смарт спокойно подключается к 4жэ-тырнету я и без вайфая смотрю длинные видео и гифки. есть вариант и телек посмотреть по дороге домой (у смарта есть встроенный телетюнер), но портал Пикабу – это для меня утренний ритуал. у экрана очень чувствительный сенсор. если я хочу плюсануть чей-то пост или залить его себе в сохранёнку, то нажимать на экран нужно только один раз. с перелистыванием та же история – смарт на прикосновения реагирует отлично.", "positive": null, "rate": "3.0", "negative": null},
{"comment": "дизайн и удобство в юзинге сыграли свою роль. Лучший бюджетный смартфон. Если руки на месте то можно переделать его под себя по всем параметрам. ?", "positive": "1. Однозначно цена. 2. Дизайн, особенно gorilla glass стекло и прочный пластиковый корпус. 3. Быстродействие, за глаза 2ГБ оперативной памяти. 4. Хочется написать и камеру, не фотофлагман, но встречал камеры хуже в телефонах дороже и мощнее, по сравнению с ними приемлимая ночная съемка и объемный набор функций, не дребезжит. 5. Андроид в облочке ZenUi. Не узнал его сразу)) облагорожено выглядит.", "rate": "4.0", "negative": null},
{"comment": "конечно можно было бы не стремиться делать аппарат тонким и поставить потолще батарею,ну вот мне не хватает 3010 м/ач хоть и понимаю что это средний обьем. Привыкнуть можно. Главное что всё работает строго по инструкции. Быстро ловит спутники, сильный прием хай-фая. Сигнал цифры на любой высоте. Проц слегка греется в играх, просто в браузере и режиме просмотра кино такого не замечал. Хватает памяти как флэш так и оперативной. Появилась всего одна мелкая царапина от жестокого падения (ребенок долбанул об пол). чудо, что экран так легко отделался.", "positive": "полностью удобный и насчитывает много функций, в том числе и телевидение.", "rate": "4.0", "negative": null},
{"comment": "лично мне телефон понравился и я бы посоветовал если покупать его,то просто твердо знать зачем,потому что снэпдрагон 400 это не последнее слово техники и брать смарт для каток в тяжелые игры смысла нет!! Я работаю с документами,потом отдыхаю телевизор смотрю,на работе и дома,игры мне не нужны но если нормальные без наворотов то пойдут хорошо!это возможно не самый эпичный телефон но зато надежный и четко выполняет свои функции я большего и не хотел за уплаченную сумму!", "positive": "сборка, звук, экран 5,5, цифровое тв, ЛТЕ, жестовое управление, 2 гектара оперативки, не греется, в продаже пленки и чехлы, нормальный ценник.", "rate": "4.0", "negative": null},
{"comment": "До этого пользовалась Леново, если сравнить эти две модели, то Асус определенно набирает больше баллов. Во-первых сигнал сети не пропадает, мобильный интернет, 4ж, wi-fi – все много оперативнее работает, чем в старом, хотя прошлый девайс и года не использовала. Я редко играю игрушки, но установила какой-то раннер, так в старом он постоянно вылетал на самом интересном месте, а этот даже не греется. Если особо не использовать интернет, то телефон не требует зарядки почти полтора, иногда два дня. Оптика неплохо, с ручными настройками интересно поиграться, получаются интересные кадры. Я довольна, все устраивает.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Никаких траблов с обнаружением микросим карточек и подключением к блютус гарнитуре, джек 3.5 туговатый, благодаря чему наушники послушно сидят на своем месте и не выпадают при сильном наклоне корпуса. Они даже один раз спасли телефон от падения! Было дело зацепился за стул и андрофон просто повис на наушниках, а я успел его подхватить, так что краштест пока откладывается на неопределенный срок. Но, думаю, это испытание смарту вполне под силу.", "positive": "За 2.5 недели пользования смартфоном ощущения только положительные. Что по производительности, всё гуд. После старта тут же готов к работе, без минуты на раздумья. С режима ожидания в секунду вызывается вайбер с помощью жеста, двойной тап всегда исправно срабатывает. Корпус собран без зазоров, защёлки крышки все на месте.", "rate": "4.0", "negative": null},
{"comment": "Пользуюсь телефоном уже больше года. ", "positive": "Телефон очень классный) батарея может держать заряд и неделю (зависит от использвоания). Никаких глюков, стабильная работа телефона.", "rate": "4.0", "negative": "Ну разве что не придумали на штанах такой большой карман))) других недостатков не обнаружила."},
{"comment": "Решил дополнить свой отзыв после года использования данного смартфона.", "positive": "Отлично держит батарею.", "rate": "1.0", "negative": "Возникают полосы на экране."},
{"comment": "Из-за образовавшихся пятен обратился в гарантийный отдел. Через месяц забрал с новым экраном, обнаружив при этом скол на задней крышке. Написал претензию  отказ, т.к. «наш юрист подумал, что это та трещина, которая у вас была». Видимо, человек с высшим образованием не знает значения слов «скол» и «трещина» (я ведь писал, что крышка очень хрупкая? при замене симки она немного треснула: трещина длиной 2-3 мм, не больше). Видимо, у мастера достаточно прямые руки, чтобы заменить экран, но недостаточно прямые, чтобы нормально закрыть крышку. ", "positive": "- Отлично держит батарею", "rate": "2.0", "negative": "- Ужасное качество сборки (скрипы, люфты)"},
{"comment": "Достойная рабочая лошадка за свои деньги. Недостатки некритичные.", "positive": "Батарейка. Отдельные слоты (три) под сим-карты и sd. Крепкий. Неплохой экран. Возможность горячего программного переключения internet/звонки/sms между сим-картами. Все удобно. Отличный звук. Предустановленный софт можно удалять.", "rate": "3.0", "negative": "Глюканула sd-карта, причем и на соплатформенном Z530 тоже было с другой картой, пришлось переформатировать sdшку. Инженерное меню на китайском. Асеровский софт LiveUpdater традиционно глючный  обновлений нет, но он их будет пытаться качать до усрачки, каждый раз отваливаясь по ошибке. Лечится отключением в режим ручного обновления. В ОС отсутствует боковая панель. Хотя на соплатформенном Z530 все работает:)"},
{"comment": "В целом отличный телефон, хотя есть некоторые недоработки", "positive": "Большой экран, качественное изображение, отличная камера, фронтальная и обычная имеют одинаковое качество, очень удобно лежит в руке, Очень громкий динамик, работает очень быстро я бы даже сказал летает. В игры не особо играю, но все основные протестил, не глючат, не тупят. Дизайн, но это на любителя. Батарея, но можно было бы и помощнее. Удобное меню.", "rate": "4.0", "negative": "Некоторые приложения не удобные для использования: камера, часы, музыка, дурацкая система копирования, и наушники в комплекте с отвратительным звучанием"},
{"comment": "Хочу дополнить свой предыдущий отзыв. Столкнулась с проблемой плохой работы микрофона. Собеседник слышал меня так будто я говорю по громкой связи на расстоянии от телефона, при этом сам голос не естесственный и на фоне слышался какой-то шум или скрежет. Всё решилось обновлением ПО, которое пришло по воздуху. ПО обновляется 2 раза подряд: первый раз 1Гб только по wi-fi, второй около 50 Мб можно скачать по мобильной сети. После этого все проблемы прошли. Так что имейте это в виду при покупке.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Хороший смартфон.", "positive": "Приемлемая цена.", "rate": "3.0", "negative": "8 ГБ встроенной памяти, в не 16 как написано."},
{"comment": "Приятный,очень не плохой смартфон.Тут много читал что царапается крышка, вздор ничего не царапается,(брал красный),возможно зависит от цвета.", "positive": "Цена.", "rate": "3.0", "negative": "Один недостаток это батарея,держит только день при интенсивном использование."},
{"comment": "брал вместе с кейсом ASUS Bumper case, для Asus ZenFone 3 ZB500KL", "positive": "есть 4G", "rate": "4.0", "negative": "стерлась краска с задней крышки"},
{"comment": "Купила сестре и бабушке! Все довольны.", "positive": "Хорошая камера,экран,звук.", "rate": "4.0", "negative": "Трудно найти чехол."},
{"comment": "Отличный смарт, а соотношение цена-качество  просто восторг. Пользуюсь уже больше года Zenfone 2 (они почти одинаковые с этой моделью, новый куплен в подарок), не разочарована. За это время мой только слегка покоцался по краям, пока не купила чехол, а в остальном все супер. Асус молодцы", "positive": "ОС, дизайн, цена, экран, камера, звук, да все", "rate": "4.0", "negative": "Хрупкий по краям (не только эта модель, все зенфоны), нужен бампер или чехол. На некоторых конкретных смартах не очень громкий звук"},
{"comment": "Пользуюсь месяц. Телефон понравился сразу. Удобен в руке,не тяжелый и не легкий,хорошая сборка из качественных материалов. Не пожалел,что приобрёл его. Выбирал между ним и китайцами Huawei и ZTE. Системной памятью зарезервировано 6.40 ГБ,всё остальное наше))", "positive": "Красивый,шустрый,хорошая камера ( как тыловая,так и фронталка),хороший сенсор. Отличная вибрация при соединении.", "rate": "3.0", "negative": "При съёмке сразу нескольких фотографий зависал.То ли не мог распознать лица,то ли просто тупняк."},
{"comment": "Купил в подарок родственнице, осталась довольна. У самого Алкатель, претензий нет. Советую за эту цену !", "positive": "Цена, камера, разрешение экрана, дизайн.", "rate": "4.0", "negative": "Емкость акб 2000 мAч"},
{"comment": "лично мне телефон нравится но все таки маленькие недостатки есть и как я сказал в достоинствах , \"\"каждому на вкус\"\"", "positive": "Камера,Экран,Вид. (далее на свой вкус каждому...)", "rate": "3.0", "negative": "Батарея быстро садится."},
{"comment": "я советую купить этот телефон.", "positive": "Отличная камера,не тормозит,хорошо держит заряд,и кучу опций.", "rate": "4.0", "negative": "нету"},
{"comment": "Телефон покупал маме, это её первый смартфон, до этого только «калькуляторы» держала. Привыкала 2 недели. Самое главное родные (и не только) приложения не зависают. Да и в целом Windows стабильна, косяки незначительны.", "positive": "Не тормозит, хорошая камера, недурно держит заряд, качество микрофона и динамиков отличные.", "rate": "4.0", "negative": "Если присмотреться в экран, то видны полосы сенсора. "},
{"comment": "Итак, спустя три года нонстоп использования и в хвост и в гриву Lumia 920, пришло время менять аппарат. В 920 нуждалась в замене батарея и разъем батареи, не работала кнопка камеры плюс изношен корпус, ПО не обновлялось даже до последней 8.1, каких-то мелочей не хватало, а WP10 на нее даже не обещают.", "positive": "Отзыв будет полезен бывшим владельцам Lumia 920)", "rate": "4.0", "negative": "- Камера... (днем она еще неплоха, а вечером очень грустна, хотя, опять таки за эти деньги  ожидаемо, я знал, что оптической стабилизации за 11 тыс. не ждать)"},
{"comment": "За эти деньги, как мне кажется, самый быстрый аппарат", "positive": "Долго держит заряд батареи. По сравнению с системой Android просто сказка что нет тысячи ненужных приложений:facebook и прочее легко удаляются. Обновиться до 10 версии можно и самостоятельно, возможностей с ней становится гораздо больше. Легкий, тоненький, удобно ложится в руку. В целом, после sony очень нравится. Шустрый, не виснет. Интерфейс понятен, и прост в использовании.", "rate": "4.0", "negative": null},
{"comment": "Если сравнивать с предыдущим смартфоном на Android от Sony, то этот аппарат довольно шустрый, не засоряется память, не виснет, батарею держит как минимум на 50% дольше. Привык примерно за неделю к организации меню, к навигации, примерно 2 недели ушло на клавиатуру. Аппарат брал, чтобы посмотреть на Windows Phone и оценить преимущества\\недостатки. Сейчас с имеющимся опытом общения с WP выбирал бы аппарат на Android однозначно. Так как недостатки для меня стали более критичными, чем достоинства. Если бы не работа с большим количеством файлов и почтой, то аппарат меня бы вполне устроил. А так приходится носить с собой еще и старенький Sony (((", "positive": "- Аккумулятор долго живет (при активном использовании держит батарею 1.5  2 дня)", "rate": "2.0", "negative": "- Нет возможности пересылать и получать файлы многих форматов через почту и другие программы (изначально поддерживается только отправка\\получение видеофайлов (не могу сказать точно каких форматов), фото, документов MS Office. Сторонним ПО добился еще отправку получение файлов PDF. Zip, Rar, exe  не принимает\\не отправляет. Хотя Zip/Rar можно получить и просмотреть внутри форматы документов MS Office и фото, видео; но возможности сохранить на флешку\\память аппарата целиком полностью архивов нет (возможно вся эта беда лечится, но я панацеи не нашел),"},
{"comment": "Хороший смартфон. За такие деньги вообще отличный. Прикупила к нему пару объективов  теперь вообще обхожусь без зеркалки. Работает отлично. Хочу подобрать такой и папе в подарок", "positive": "Достаточно быстрый, отличная 13Мпиксельная камера, снимки почти как на хорошем фотоаппарате. Приложения работают быстро. Звук хороший. Дизайн понравился. Экран яркий, передача цвета прекрасная. Видео на экране смотрится отлично. Игры  не знаю, не играю. Думаю что пойдут хорошо. Память достаточная. Но на всякий прикупила карту в 32Г", "rate": "4.0", "negative": "пока не обнаружила :)"},
{"comment": "Ещё купил с ним Ноутбук DELL inspirion 5555 15.6 ., не работает левый динамик, тоже сдал... жду...", "positive": "не обнаружил.", "rate": "2.0", "negative": "Дома зарядил, он не включился вообще. сдал в этот же день, жду ответа уже неделю... в итоге ни смартфона, ни денег."},
{"comment": "через пару месяцев использования телефон (без чехла и защитного стекла/пленки) упал с высоты 1534 мм, экран в паутинку, но работоспособность сохранилась. замена вышла в 3500р. за оригинал, менял сам за 20 минут. ", "positive": "все встроенные приложения работают как надо, доступные приложения от МС из магазина так же не вызывают отторжения.", "rate": "3.0", "negative": "Браузер часто некорректно отображает многие сайты, особенно те что оптимизированы под мобильные устройства. Съемка видео это также не его стезя, да и поворачивать видео при вертикальном положении (фуфуфу) аппарата штатная программа не может (а может и нет, не разбирался)."},
{"comment": "Брал этот аппарат на смену своей Lumia 920 которая была уже в плачевном состоянии. Главные критерии были при выборе это 2sim, LTE, и не андроид как итог выбор пал на эту модель) И внешний вид задней крышки шикарный у меня синяя и выглядит супер но очень легко царапается по этому чехол тоже необходим)))", "positive": "Его достоинства это экран который как и тачскрин получились довольно прочными при падении с пяти метров на бетонный пол откололась только крышечка. Пользуюсь им уже год за это время претензий по качеству сборки или работе железа не было все работает как надо. 2sim и LTE работают на ура фильмы и музыку загружает моментом как и в браузере работает без тормозов.", "rate": "4.0", "negative": "Из недостатков хотел бы отметить камеру качество фото и видео мягко говоря не особо хорошее."},
{"comment": "За свои деньги довольно не плохой полу-планшет.", "positive": "Не дорогой, довольно шустрый, большой яркий экран,хорошая камера", "rate": "3.0", "negative": "С момента покупки небольшие проблемы с микрофоном( иногда при разговоре плохо слышат) и звук в динамиках то громче то тише. Тяжело найти чехол и защитное стекло"},
{"comment": "брала аппарат с 6-ти дюймовым монитором для работы  совмещать телефон и планшет.", "positive": "большой монитор, тонкий, легкий.", "rate": "3.0", "negative": "пластик задней крышки  гладкий, т.е. без силиконовой крышки-накладки, или без чехла  боюсь, будет из рук вылетать."},
{"comment": "Версия андроид 6.0.1", "positive": "2 сим карты + микро SD.", "rate": "4.0", "negative": "Неудачно создано отображение контактов."},
{"comment": "За такую цену очень достойный телефон. Заменил планшет и телефон.", "positive": "Большой четкий экран, громкий динамик, фронтальная камера на отлично, шустрый", "rate": "4.0", "negative": "Во время разговора не с первого дозвона меня слышат. Сложно найти чехол и стекло."},
{"comment": "Все таки размер 6\" для ребёнка большеват, 5,5 достаточно. .батарея не съёмная. Камера нормально.", "positive": "Большой...правда уроки делать как раз... Приятно удивила возможность разблокировки по двойному тапу, как у асуса...и вероятно когда наконец найдём чехол будет поддержка флип ковер ...может это 6 андроид за это отвечает..", "rate": "3.0", "negative": "Не могу найти чехол. Начал включатся и выключатся дисплей сам по себе, и в итоге садится батарея. Есть тормоза в инете, по играм вроде жалоб нет."},
{"comment": "Нормальный инструмент, громкий, шустрый, с чистым звуком.", "positive": "огромный, шустрый, IPS, 4G (LTE), 1.5 Гб оперативной памяти, встроенной 16 Гб.", "rate": "3.0", "negative": "крышка задняя хлипкая, хотя аппарат и не скрипит."},
{"comment": "Хороший смарфон.", "positive": "Хорошая камера,экран,звук.Цвет даже лучше чем на фото.", "rate": "4.0", "negative": "Трудно найти чехол."},
{"comment": "Можно брать ;-)", "positive": "Стильный, шустрый,лучший в своем ценовом сигменте,камера с автофокусом,две симки и флешка", "rate": "4.0", "negative": "Батарея слабовата"},
{"comment": "Можно брать ;-)", "positive": "Стильный, шустрый,лучший в своем ценовом сигменте,камера с автофокусом,две симки и флешка", "rate": "4.0", "negative": "Батарея слабовата"},
{"comment": "БРАТЬ, БРАТЬ, и ещё раз БРАТЬ!!!!!", "positive": "Телефон так порадовал, что эмоции переполняют и по сей день. Снимки на 13 мп камеру просто обалденны. Камера на 8мп на передней панели снимает также хорошо. Экран хорош, и говорить не чего. Краски обалденны, яркие, насыщенные. После включения практически зразу обновился до 5 андройда. Все летает, не глючит. Память 32 гига просто класс, 2 гига оперативки. Корпус сделан на отлично, подошли с умом, не чего не хлябает. Звук и громкость тоже впечатлило! За такую цену, такое качество точно не найдешь! Чехол и пленка просто на халяву! Я его купил с самовывозом за 7380. А так он стоит 7990. Одним словом если хотите приобрести качественный, но не дрогой смартфон  это точно ОН!!!!", "rate": "4.0", "negative": "защитная пленка от LENOVO не качественная, постоянно остаются разводы отпечатки. А так для такого смартфона я считаю их просто НЕТ!!!!"},
{"comment": "СОВЕТУЮ БРАТЬ !!!", "positive": "Достоинства у телефона это весь он , камера 13 мегапикселей 2К разрешение ,экран супер амолед как всегда на высоте ,динамики 2 ,но музыка идёт через один , алюминиевый корпус , селфи камера 8 мегапискелей +фотовспышка (можно использовать даже ак фонарик ),чехол + плёнка защитная = 7990 , это с условием тем что телефон когда то стоил 20000 (2016 году ), в ситилнке 9900 рублей стоило , я купли за 7990 рублей , это каеф , дали 80 баллов , 32 гигабайта памяти 2 гига оперативки , из 32 свободно 20 с небольшим , из 2 гигабайта оперативки, свободно 1,5 гигабайта , с завода установлены игры приложения ,вконтакте (старая версия) , фэйсбук,Твитер, и тд .Советую удалить все игры т.к неочень, телефон хвалю, и советую брать.", "rate": "4.0", "negative": "Нету слота для карты памяти , аккамулятор маловат"},
{"comment": "Телефон отличный за эти деньги, все радует но вот аккумулятор ну вообще слабый, хватает на пол дня при активном использовании...", "positive": "много", "rate": "3.0", "negative": "акум"},
{"comment": "Если постоянно сидеть в интернете и слушать музыку, то батарея достаточно быстро садится, если делать это в меру, то свободно хватает на сутки", "positive": "Это просто шикарный смартфон! Очень лёгкий и удобный, фронтальная камера просто нереальная, фотографии получаются очень качественные, два слота под сим-карты, благодаря памяти в 32гб можно скачивать огромное количество приложений, поддерживает документы Word, достаточно громкий динамик, в комплекте шёл чехол (но лучше сразу купить другой, т.к. этот очень скользкий), не зависает, всё очень быстро работает. Вообщем, всем советую, лучше смартфона за такую цену нигде нет", "rate": "4.0", "negative": null},
{"comment": "Понравился", "positive": "Отличный телефон", "rate": "4.0", "negative": null},
{"comment": "Аппарат 2015 года выпуска. Android 5.0.2 из коробки. НЕ киткат! После включения приходят ещё 2 маленьких обновления.", "positive": "Корпус алюминиевый. В комплекте прозрачный чехол и защитная плёнка", "rate": "3.0", "negative": "Указано, что вторая симка 2G"},
{"comment": "Пользуюсь пока 4 день, нареканий нет. Андроид 7.1 установился автоматически, позволяет настроить под себя. . Пока еще разбираюсь с его возможностями. Сын установил мне WoT и машинки с гироскопическим управлением  отлично идут! Зарядки хватает на 2 дня. Достаточно мощный аппарат за приемлемую цену. С такими же характеристиками другие «разрекламированные» аппараты на много дороже, да и аккумуляторы у них слабее", "positive": "Заводское стекло, тонкий корпус. Хорошая сборка. Камера отличная, звук хороший, шустрый", "rate": "4.0", "negative": "Нет зарядки  небольшой минус. С установкой музыки на вызов есть сложности"},
{"comment": "По соотношению цена/качество/спеки ничего лучше на рынке не нашел. Пользуюсь с удовольствием, потому что смартфон отлично выполняет свои функции и не лагает. С нетерпением жду обновление Андроида до Нуги!", "positive": "В начале февраля стал счастливым обладателем данной модели, хочу поделится первыми впечатлениями, начнём по порядку:", "rate": "4.0", "negative": "* По поводу шума от слота под сим\\карту памяти (крышка слота)  присутствует если телефон потрясти, лично меня это ничуть не волнует, т.к. телефон в руках\\ногах\\на столе\\в кармане не трясётся и не тарахтит соответственно, думаю этот небольшой косяк можно поправить своими руками, подложив что нибудь туда для фиксации крышечки слота."},
{"comment": "Плюсы все же перевешивают и могу рекомендовать любом. Для игр существуют приставки, но этого телефона хватит для убивания времени в очереди поликлиники. Фотоаппарат вполне достойно снимает, не могу сказать, что все фото с телефона захотел бы распечать, но удачные экземпляры есть.", "positive": "Купил намедни, доволен. Чехлы в магазах не найдете, нужно искать у китайцев, там силиконовых до чертовой бабушки. Это он у нас считается новинкой, а испанцы там уже год пишут благодарности. Несмотря на батарею over 3000 вес не ощущается, наверно, потому что он несъемные и является частью крышки. Ну и 7й андроид, приятный бонус, хоть и не до конца разобрался где ж у него «умная экономия батареи» в режиме ожидания.", "rate": "4.0", "negative": "1. Нет отдельного разъема для карты памяти."},
{"comment": "продолжение к посту 5или 6 июня. Телефоном очень рад.", "positive": "При подключении к вайфаю обновился до андроид 7,1,1 ОЧЕНЬ ПРИЯТНО))) Может читать флешки))(Ненароком закачаю, и сижу смотрю фильмы.На 100% тянт все игры))", "rate": "4.0", "negative": "Слегка дребезжит слоот под симки, но все остоинства скрывают этот недачет"},
{"comment": "Идеальный смартфон за свои деньги!Я рад.", "positive": "Красивый,очень много функций.Перечислять не буду  ниже все описано!", "rate": "4.0", "negative": "На него н7ет чехлолв и стекол (производственных),также не купить их в магазине, только подходящие по параметрам."},
{"comment": "В итоге пришлось нести смартфон обратно, где его забрали на диагностику. Теперь я и без денег, и без смартфона жду результата, который будет известен через Х дней.", "positive": "Наверное, достоинств у смартфона много, но я не смог их оценить.", "rate": "0.0", "negative": "Слот поддерживает либо две SIM-карты, либо SIM-карта и карта SD. Мне, как и большинству пользователей смартфонов, нужно две SIM-карты. В итоге, аппарат не видит вторую SIM-карту. При чем по отдельности SIM-карты видит в любом слоте, но одновременно  только первую."},
{"comment": "Только сегодня купил. Комплектация телефона бюджетная, нет ничего лишнего. Ещё не изучил полностью телефон. Если будет возможность дополнить отзыв, то после некоторого времени использования сделаю это.", "positive": "1. Дисплей очень чёткий, приятно смотреть на него и читать текст", "rate": "4.0", "negative": "1. В комплекте только USB провод для зарядки, самой зарядки нет, видимо рассчитано на то, что у Вас дома уже есть зарядное устройство. В общем-то так и есть, у меня 5 зарядок)) Это скорее даже достоинство, а не недостаток, не приходится платить ещё за одну зарядку!"},
{"comment": "Раньше никогда не слышал про испанскую компанию BQ, но всё таки решил рискнуть и взять этот телефон. И не зря! Он превзошел все ожидания! Качество сборки очень хорошее! Телефон не глючит, отлично справляется со всеми приложениями, тянет все игры. Очень понравился светодиод пропущенных уведомлений, удобная штука( не надо по 100 раз разблокировать телефон, для того чтобы убедиться, что ты что-то пропустил) Аккумулятор держит около двух суток, но если очень интенсивно юзать телефон то хватит на сутки точно(Пробовал сам) Отличная камера на 8 Мп с автофокусом и вспышкой(фонарик отличный). 4G ловит хорошо. Одно из важных вещей то, что разработчики планируют добавить обновление Android 7 в первом квартале 2017 года. В общем: за 7990(на оф. сайте 9990) вы получаете смартфон, который справляется со всеми вашими задачами и при этом не глючит.", "positive": "1)Экран 5 дюймов с хорошим разрешением 1280×720, матрица IPS. Отличный экран!", "rate": "4.0", "negative": "Не нашел недостатков. Ну есть маленький недостаток  телефон немного скользит в руке, но это не смертельно, потому что можно купить силиконовый чехол)"},
{"comment": "Пишу отзыв на правах человека, который с телефоном проходил почти 1,5 года. Через пару дней после покупки всея аппарата у меня тупо пожелтел экран. Сказать, что я испугалась  ничего не сказать. Но решила решить проблему исконно русским способом  выключением и включением телефона. Как не странно  помогло. Тогда жаловаться или заморачиваться с починкой или обменом телефона не стала, в виду нескольких факторов: 1) На телефон были потрачены все мои деньги; 2) Ремонт/обмен (или доказательство того, что телефон «барахлит» не по моей вине) могло бы занять неизвестный промежуток времени, в течении которого я ходила бы без смартфона. И отсюда уже вытекает пункт три: Я являюсь студентом, и без смартфона мне просто не обойтись, так как нужно просто элементарно фотографировать лекции/лабораторные и скидывать их группе. Стоит отметить, что экран все также иногда желтел, а я его все также включала и выключала. ", "positive": "Продолжительность работы телефона, наличие облака (One Drive), просто обалденная камера, наличие двух сим-карт", "rate": "3.0", "negative": "Практически отсутствие приложений и скудный выбор. А далее в комментарии."},
{"comment": "Брал жене, очень довольна. У самого 720, но это понравился больше.", "positive": "Большой экран, хорошая функциональность.", "rate": "4.0", "negative": "не выявлено"},
{"comment": "Начиталась обзоров, загорелась, все хочу этот телефон. Купила. Телефон понравился, довольна. Но сразу хочу предупредить в магазине почти нет приложений, даже не смогла установить приличный браузер, но с этим свыклась", "positive": "Отличный тач, интересное меню, внешний вид, хорошая камера, цена до 10т. руб,", "rate": "4.0", "negative": "не могу отнести к недостаткам, но некоторые сказочники в отзывах писали что батарея держит 4 дня, это не так, батарея обычная на 1-1.5 суток не больше, как у адроидов, мой 2-ой zte даже дольше держит. В магазине почти нет приложений- ВОТ это серьезный недостаток"},
{"comment": "Сначала купил жене Lumia 630 DS. Понял, что Android со своей нестабильностью сильно уступает. Приобрел себе. Доволен как никогда. Многие жалуются на недостаток приложений, я так и не понял чего им не хватает. ВСЁ ЕСТЬ. Огромный +, за родной Microsoft Office. Который работает всегда и стабильно, не то что те псевдо-officeы на Androidе. Благодаря этому смартфону понял всю суть с облаком, и теперь активно пользуюсь. Все что на данный момент популярно (в плане приложений), все доступно в магазине и по большей части бесплатно. Был только один раз глюк с приложением ВКонтакте (пользуюсь очень-очень активно им), помогло обычное удаление приложения и повторная установка его. Спустя почти год аккумулятор отлично держит. Пользуюсь довольно активно, при этом заряжаю через ночь, а за частую и две ночи выдерживает и ставлю на зарядку спустя примерно 50-55 часов, после последней зарядки. Из оборудования постоянно включен GPS и WI-FI (даже не знаю GPS в нем выключается или нет).", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Очень внимательные сотрудники магазина.Все рассказали объяснили ", "positive": "батарея! ", "rate": "4.0", "negative": null},
{"comment": "До этой модели у меня была 630 люмия.", "positive": "Шикарный телефон. ", "rate": "4.0", "negative": "В принципе недостатки это не такой крутой магазин? как на apple и android."},
{"comment": "хоть и выглядит несколько громоздко  зато работает долго.", "positive": "для забывчивых вовремя заряжать батарею  находка. Раз в четыре дня можно и вспомнить о зарядке", "rate": "4.0", "negative": "габариты не для женских ручек"},
{"comment": "мне очень понравился", "positive": "хорошая батарея и стоит недорого плюс 2 симки", "rate": "3.0", "negative": "тяжеловатый и мало памяти"},
{"comment": "не знаю, что добавить. хайскрин не замусоривает приложениями партнеров аппараты, тоже плюс. но это у любого, на моей памяти.", "positive": "недорогой аппарат с сильной батареей, мощнее не нашла. 2", "rate": "4.0", "negative": "обыкновенные невыдающиеся: память, камера, звук"},
{"comment": "Это телефон стал для меня одни большим разочарованием. Буду переходить с Windows Phone.", "positive": "1. Первый год достаточно долго (около суток) держит заряд, при активном использовании.", "rate": "2.0", "negative": "1. При малейшем падении  экран бьётся, царапается, на уголках пластиковой панели образуются сколы. "},
{"comment": "Всем советую!", "positive": "С самого начала пользования, я поняла, что это моя любимая ОС! За год пользования раз 10 от силы глюконул, и то, незначительно(когда я много тыкала по одним и тем же кнопкам, и иногда выкидывал из приложений). Быстрый(не тормозит, как в андроидах. Те, кто пробовал и то, и другое поймут)), простой в пользовании, все настройки в одном месте, можно пользоваться при минимуме приложений!) Очень легко контролировать память) Ах да, и телефон даже без лишнего антивируса не заполнен всякими рекламками) Короче, взяла и не нарадуюсь)", "rate": "4.0", "negative": "На звонок можно ставить только мелодии ограниченного размера(объема), и если ставишь мелодию, например, в 20 сек, то между вибрациями будет перерыв в 20 сек. Это хреново. Поэтому у меня стоит стандартный звонок. Нет кнопочки для камеры сбоку. Нельзя переиминовывать видео и фото. Бесплатных приложений в нем достаточно, а меня многие убеждали в обратном! Глупости! Жаль, что на 8.1 перестают выпускать обновления и новые программы((("},
{"comment": "Выбор в любом случае за вами, но если рассматриваете данный телефон к покупке, то в общем советую к приобретению. Брал для серфинга, звонков/переписки, навигации. Поиграть тоже можно, но может не потянуть (Асфальт 8 идет без тормозов  игра оптимизированна). Зарядка 750 mAh. то есть зарядка длится около 3,5 часов. Телефон разряжался полностью раза 3 всего (всегда успеваю подзарядить). Плитки кому как, могут понравиться, а могут и нет. Я отношусь равнодушно. Точно так же можно сказать про кнопки управления на экране  мне не понравилась задумка. Телефон заслужил твердую 4, но для 5 как мне кажется, Microsoft должен постараться еще.", "positive": "Заряда батареи хватает надолго. Большой хороший экран. Телефон работает быстро, не глючит, не тормозит. Вышло обновление, но пока что из-за ошибки не могу обновиться (никак не разберусь чего такое). Основные приложения в магазине есть. Однако что касается других, то в основном разочарование  некачественные приложения. Камера хорошая при очень хорошем освещении. При недостаточном освещении фото (лично для меня ужасными) получаются. Фронтальной камерой практически не пользуюсь. Брал без LTE, потому что 3G нормального нет, о чем вы.", "rate": "3.0", "negative": "1) Заводская крышка играет по краям и на углах, на функциональность никак не влияет конечно, но немного неприятно. Заказывал из Китая матовую желто-зеленую крышку, сидит лучше, выглядит отлично. Также есть в китайской крышке маленькая «кочка» около дырки под динамик. Зачем? Затем, что:"},
{"comment": "Пользуюсь пока неделю. Всё ок. Куплена не для соц. сетей, для работы, всё устраивает и не лагает, до этого Самсунг Гэлэкси Примьер (между S3 и S4) был умерла плата. Win8 после Androida супер простой :)", "positive": "Win8, не тормозит, батарея, гипер глас 3. Много удобных приложений, легко настраивается.", "rate": "3.0", "negative": "Камера выше среднего, в комплектации только зарядка и то 750 мА заряжается 4-5 часов и сильно греется."},
{"comment": null, "positive": "сам телефон отличный", "rate": "3.0", "negative": "в комплекте идет зарядник на 750mA, а это очень мало. Заряжается до полного 4 часа."},
{"comment": "жаль что купил не тут. обычно беру тут... но были скидки у других", "positive": "их много и главное это не андройд ", "rate": "3.0", "negative": "купил и увидел один битый пиксель(не критично но -звездочка) также камера не чего но не боле чем для соц сети."},
{"comment": "У меня глючил, сам перезагружался в любой момент, все открытый страницы были потеряны соответственно. Перезагружался в любое время, и ночью (пока я спала), и днем (в режиме ожидания, при просмотре фотографий и т.п.). Вывод: это не зависит от эксплуатации мною. Мне попался экран с желтой вертикальной полосой по центру (брак). Жаль сдавать, я к нему уже привыкла. Смущает то, что второй отзыв про брак именно в этом цвете.", "positive": "Удобная навигация, можно настроить экран под себя (размер значков приложений, сами приложения выбрать для отображения). Симпатичный, красивый цвет. Громкость динамика хорошая при прослушивании музыки без наушников.", "rate": "1.0", "negative": "Заряд батареи не соответствует заявленным. Камера не понравилась совсем."},
{"comment": "При подключении зарядного устройства значок зарядки появляться,зарядка не идёт.В сервис!!!!", "positive": "Не обнаружено.", "rate": "2.0", "negative": "Не включается!"},
{"comment": "Долго пришлось подбирать чехол, есть оригиналы. стоимостью 1500, но для чехла это дороговато", "positive": "Покупкой остался вполне доволен, пользуюсь 3 недели, все устраивает. При активном использовании батареи хватает на 2 дня", "rate": "4.0", "negative": "Пока не выявил, правда завис один раз, пришлось вынимать батарею"},
{"comment": "Покупался данный аппарат маме на замену сломанной 6 летней раскладушки, выбирался из соображения не дорогой, качественный и не тормозящий, не сложный в освоении. MICROSOFT Lumia 550 белого цвета стал тем самым смартфоном, что мы получили в итоге описал в достоинствах и недостатках. По существу, пользоваться удобно, маме в самый раз. Для себя понял что переходя со смартфонов на android или i-os ничего сложного в Windows 10 нет, разобраться можно за час досконально.", "positive": "1- Шустрый, ОС работает плавно не тормозит, при первом включении загрузка очень долгая, дальше загружается быстро как после выключении так и после перезагрузки.", "rate": "3.0", "negative": "1- Нет гарнитуры."},
{"comment": "Ужасный телефон", "positive": "1) Камера без автофокуса, фотки текста  просто ужас, смазаны, нечитаемы", "rate": "0.0", "negative": null},
{"comment": "Брал телефон как универсальный, но больше для звонков и интернета. С этим справляется на отлично. Все приложения ставятся отлично.", "positive": "Легкий, шустрый, динамик громкий и качественный звук. Интернет 4G. Хорошо держит заряд(если все отключено до 2,5 дней).", "rate": "3.0", "negative": "Очень плохая камера, нет автофокусировки. Маркий корпус и экран. В комплектации зарядка и наушники белые. Впервые такое вижу."},
{"comment": "Подойдет если вы мало общаетесь по телефону, и берете не больше чем на год.", "positive": "Неплохие технические характеристики по такой цене", "rate": "2.0", "negative": "Через пол года сдавал по гарантии сломался динамик, через 9 месяцев сломалась кнопка блокировки. Не рассчитан на активное использование, батарея садится к 6-8 вечера если с утра снял с зарядки, и общался в среднем режиме."},
{"comment": "аппарат брался как повседневный телефон для работы с двумя симками думаю стоит своих денег", "positive": "Удобный не сильно тяжёлый довольно аккуратный камера довольно хорошо фотки делает даже удивился. памяти хватает даже не ставил флешку. экран довольно четкий.", "rate": "4.0", "negative": "не выявлено"},
{"comment": "Совету всем", "positive": "Все нормально не лагает .Как по мне телефон отличный ,большой экран .", "rate": "3.0", "negative": "Только один не достаток  быстро зарядка садится."},
{"comment": "Купила для внучки-9 лет.Ей нравится,только пришлось купить другие наушники(", "positive": "Тонкий,легкий,удобный.", "rate": "4.0", "negative": "Телефон черный,а зарядка и наушники-белые!Никак не смотрится((( Думала -обманули,но зашла в\"citilinkь\"-там подтвердили,что у него такая комплектация..."},
{"comment": "покупал 4 года назад, за все время телефон ни разу не подвел.", "positive": "Большой аккум, живучий, дисплей 5ка)", "rate": "4.0", "negative": "за 4 года не обнаружены"},
{"comment": "Обновил до 5.0.2 сразу как купил поэтому как работает на 4.4 не знаю. По сути это двойник Р 780 (был у меня предыдущим смартфоном) только слегка упрощенный и с обновой до 5.0.2.", "positive": "Стоит своих денег, имеет все самое необходимое для современного смартфона, + ёмкий аккумулятор(для меня главное, огрызки не рассматриваю как смартфон именно по этой причине).", "rate": "3.0", "negative": "За 1.5 года использования заметил на своем, временную потерю номеров, что на симке, в плохую погоду, лечится перезагрузкой, и было раза 4-5 за все время. И еще 1 косячёк, иногда не запоминает исходящий номер набранный с клавиатуры, пробуешь 2й раз позвонить, а там «неопределенный номер» , но это тоже редкий глюк. Вот и все минусы за 1.5 года, плюсов в разы больше."},
{"comment": "З G только на микросим.", "positive": "Хорошая батарея. Для посидеть в соц.сетях, прочитать и отправить почту  прям ништяк. Пользуюсь год. Только один раз , после подения в общественный туалет подзавис, но одумался, пришел в себя и служит дальше верой и правдой.", "rate": "4.0", "negative": "Ну вот что б прям жаловаться  не нашла!"},
{"comment": "в целом твердая 4", "positive": "хорошая батарея", "rate": "3.0", "negative": "недостаток один  через 14 месяцев работы он просто не включается , точнее не входит в систему (высвечивается приветствие и он начинает постоянно перезагружаться, пока не убьет батарейку в ноль)"},
{"comment": "1. Через полгода вышел из строя тачскрин, как подсказал Гугл  у данной модели это частое явление. Поменяли за две недели по гарантии, разобрали/собрали аккуратно.", "positive": "хороший экран, качество связи и работа с 2мя сим на высоте, есть возможность из коробки записывать телефонные разговоры, есть отдельный слот для карты памяти, шустро и стабильно работает на 4-м андроиде, доп.задняя крышка в комплекте, есть хороший сервис-центр в Саратове, цена до 10000р.", "rate": "2.0", "negative": "нет автофокуса, тормозит и не стабильно работает на официальном 5-м андроиде, ломучий"},
{"comment": "Очень довольна!!!Чтобы не перезагружался, нужно обновить систему, и всё будет ОК.", "positive": "Нет.", "rate": "4.0", "negative": null},
{"comment": "NO COMMENTS", "positive": "хороший экран, цвета насыщенные, яркие. в руке лежит хорошо. камеры для этой категории тоже очень хорошие. есть возможность смены «шкурок» (идут в комплекте).", "rate": "2.0", "negative": "есть у некоторых телефонов этой фирмы неприятная особенность: при начале разговора тот, кто говорит с владельцем данного аппарата слышит его просто замечательно, а спустя полминуты начинаются затыки (громкость падает, звук булькает и иногда слов просто не разобрать)."},
{"comment": "По цене дороговат, Но целом не плохой смартфон, жаль не практичный совсем оказался.", "positive": "Хороший аппарат, практически не вис, работал хорошо, камера относительно хорошая.", "rate": "2.0", "negative": "Оказалось, очень хлипкий чувствительный телефон. Случайно попала вода в разъем для наушников и все. Телефона нет. Сгорела сразу плата и экран. Хватило на 3 месяца(( Деньги выброшены на ветер. Алкатель больше не возьму"},
{"comment": "не плохой телефон, если бы не было царапины", "positive": "яркий экран, камера хорошая, звук норм, андроид 6", "rate": "2.0", "negative": "немного тормозит, т.к. модель новая не найти защитные стекла и чехлы"},
{"comment": "Хороший телефон за эту цену и наушники в комплекте громкие.", "positive": "- Андройд 6(кстати на удивление он более менее стабильный,не выключается и зарядку держит)", "rate": "4.0", "negative": "- Оперативная память."},
{"comment": "Сразу после оплаты в Ситилинк мини г.Псков, после оплаты заметил что полосит снизу экран, причем заметно это не всегда а при яркости процентов на 50-60 и ниже. В итоге деньги не вернули и взяли телефон на проверку качества.... Хотя я его купил 3 мин назад.... Вот так ни телефона не денег..... Жду пока проверят.....", "positive": "тонкий", "rate": "0.0", "negative": "Попался бракованный, в нижней части экрана мерцает полоса."},
{"comment": "Отличный смартфон. Во-первых, он на андроиде 6.0, и у него есть две сим-карты, а во-вторых, у этого смартфона не маленький экран и хорошие камеры. Пользоваться просто и приятно, потому что без подвисаний всё происходит. Приятно в руках держать, стильный, тонкий и лёгкий.", "positive": "Камера и весь остальной функционал. Цена.", "rate": "4.0", "negative": "Не нашел."},
{"comment": "Если объективную оценку давать, то смартфон мне понравился, хоть и есть несущественные недостатки. Главное же, что стабилен, не виснет, не глючит и даже на холоде сенсор реагирует на пальцы отлично. Экран практически без рамок вокруг, приятный по цветам и яркости.", "positive": "Пятёрка за сборку, функциональность, мощность и скорость работы. Четвёрка за аккумулятор.", "rate": "4.0", "negative": "Оперативной памяти всего 1 гиг."},
{"comment": "Связь хорошая, динамик громкий, так что входящий вызов слышно при любых обстоятельствах. Интернет не лагает, игры работают, и быстро загружаются, карта памяти на 32Гб, что отдельно купил, всегда доступна со всеми файлами, сохранёнными на ней. В использовании всё просто и понятно, рекомендую.", "positive": "Стильный и современный, ОС android 6.0, 2 камеры на 8мп и довольно мощный процессор. Работает без глюков.", "rate": "4.0", "negative": "Всё ещё привыкаю к такому расположению блокировки и кнопок регулировки звука, раньше они были по разные стороны от экрана. Но это так себе недостаток. А в остальном всё отлично."},
{"comment": "Отличный смартфон за свою цену.", "positive": "Хорошо держит заряд. Хватает на 4-5ч просмотра видео онлайн в 360 и 40% яркости экрана.", "rate": "3.0", "negative": "Периодически отваливается сим-карта, которая в режиме LTE/UMTS, появляется быстро, для серфинга в интернете пойдёт."},
{"comment": "Рекомендую к покупке.", "positive": "Шустрый, интуитивно понятный для андроЕдов. Своей пямяти вполне достаточно если не перегружать ненужными приложениями и коллекцией фильмов. Камера нормальная даже для фото документов. Многие нужные приложения установлены изготовителем. При разговоре срабатывает автоблокировка экрана. Звук достаточной громкости, слышимость при разговоре хорошая. Батарейку расходует аккуратно (пока не замечено никаких необоснованных трат энергии). Для этой цены весьма соответствует.", "rate": "4.0", "negative": "Нет адаптированных чехлов. Универсальный чехол  фигня!"},
{"comment": "РЕКОМЕНДУЮ!!!! О ПОКУПКЕ НЕ ПОЖАЛЕЛ", "positive": "достойный смартфон за такую цену", "rate": "4.0", "negative": "не выявлено"},
{"comment": "хороший телефон. до этого был флай и лджи к7. сдала оба. то перезагружается без конца, то вобще не заряжается. так что нормальный телефон. надеюсь не разочарует. батарея правда слабовата. и корпус уж слишком хлипкий. видела его после пару уронов, живучий. но надо его укреплять стеклом.", "positive": "отличный телефон,объем памяти свободной 9 гб, звук отличный, качество изображения хорошее. музыка напрямую устанавливается на телефон без всяких приложений. андроид 5, надежный и проверенный. сырой 6 глючит сейчас на новых моделях.", "rate": "4.0", "negative": "при некоторых играх пытается перевернуть игру в вертикальное положение и зависает. игру приходится перезагружать. это с игрой зомби против растений 2. "},
{"comment": "Он безусловно стоит своих денег!", "positive": "Отличный телефон, полностью оправдывает свою цену! Не тормозит, приятный дизайн, интернет не лагает, камера средняя, слышимость хорошая. Хуавей неплохая фирма", "rate": "4.0", "negative": "пока не обнаружила"},
{"comment": "Достоинства и недостатки есть в коментах ниже.Вот сегодня 5.04 2017г. Отвез сдал опять в ремонт свой А5. Перед этим.как я уже писал, был в ремонте,заменили какую-то плату ,но это результата положительного не дало.Так всё и осталось,то есть все изъяны.Интернет не включается,можно включить только путём перезагрузки смарта или включения и выключения значка самолёт.Звук тоже не на уровне ,собеседник слышит по пол слова.Очень разочаровался я в нём.Не знаю купил-бы зная эти неполадки.", "positive": null, "rate": "2.0", "negative": null},
{"comment": "Смарт однозначно не плохой,но вот бывают огорчения.Хотя и произошло со мной такое, всё равно советую брать.Бывает везде какой-то процент брака.", "positive": "На вид хорош.Шустрый.Можно ещё перечислять,но не буду.Немного в растеринности . после случившегося. Хотя на сколько я осведомлён, сама фирма Хуавей не плохая.", "rate": "2.0", "negative": "На 10й день после покупки смарта обнаружили,что интернет на следующий день не включается. То есть нет соединения. Инет включается только после перезагрузки смарта или включении с последующим отключением функции полёт, т.е. самолёт.Пришлось отправлять в ремонт по гарантии.Пришёл чуть белее чем за месяц,смена платы,теперь вроде бы полет нормальный.Так что вот такие дела."},
{"comment": "отличный телефон за свои деньги. работает шустро, экран хороший, камера неплохая. да и выглядит отлично. в общем, жена довольна.", "positive": "хорошая трубка", "rate": "4.0", "negative": "не обнаружено"},
{"comment": "Спасибо Cитилинку, молча вернули деньги.", "positive": "Красивый, сменная батарея.", "rate": "0.0", "negative": "Из коробки не запустился! Сначала думал, что батарея в «0», но зарядка не оживила золотой слиток."},
{"comment": "Корпус, в котором я купила телефон, ярко-голубой. За месяц использования без чехла, но очень аккуратно, корпус стал грязным и ничем не оттирается. Будильник реально иногда срабатывает, когда ему захочется, а сегодня телефон на зарядке 65% вообще выключился и будильник не зазвенел.... очень печально было опаздывать... Производителю, как мне кажется, нужно поменять материал корпуса...либо в комплект класть запасной и черный. ВСЕМ СОВЕТ  берите ЧЕРНЫЙ телефон, а иначе через месяц он станет жутко грязным...", "positive": "Я приобрела телефон 1 ноября 2016 года. Довольно шустрый и камера за эти деньги нормальная.", "rate": "2.0", "negative": "Очень пачкается корпус и ничем не оттирается. Будильник не всегда срабатывает, и телефон иногда выключается сам."},
{"comment": "Продукт хоть и дешевой, но явно сырой, не смотря на смену прошивки ситуация не изменилась.", "positive": "цена.", "rate": "1.0", "negative": "экран так себе, но оно и понятно. "},
{"comment": "очень яркий,цветовая гамма отличная", "positive": "в целом не плохой аппарат,может опечатка в характеристиках но у него память на 4 гига,не критично но все же", "rate": "3.0", "negative": null},
{"comment": "Очень приятный крепкий кирпичик.", "positive": "Экран отличный-чёткий, просто супер. Приятно держать в руках. Отличная сборка. Обновился после покупки. Со связью проблем нет. Голый андроид.", "rate": "3.0", "negative": "Программные глюки: не перезагрузить, только выкл/вкл.; странный будильник-срабатывает ,как ему вздумается."},
{"comment": "За эти деньги, думаю, лучший вариант на сегодня.", "positive": "Куплен маме. Яркий 2,5D дисплей, хорошего качества. Тонкий, легкий, удобно лежит в руке, задняя панель приятная на ощупь, прорезиненная. Чистая ось, андройд 6,0. Очень шустрый, работает без лагов. В комплекте пленка на дисплей, наушники, кабель и зарядка.", "rate": "4.0", "negative": "Камеры средние, но не плохие..."},
{"comment": "Если ищите хороший смарфон, смотрите другой.", "positive": "Цена, размер, камера .", "rate": "2.0", "negative": "Только для работы, для игр не советую. Батареи хватает на часов 6  10, при использовании в среднем 1 30  3."},
{"comment": "Очень хороший телефон за свою цену", "positive": "Хорошая камера", "rate": "4.0", "negative": "Не обнаружила"},
{"comment": "Плохая камера", "positive": null, "rate": "0.0", "negative": null},
{"comment": "Не соответствует заявленным характеристикам.", "positive": "Батарейка", "rate": "2.0", "negative": "Объём внутренней памяти не соответствует заявленному! У этой модели только 4Гб. Хотя даже на упаковке указывают 8Гб."},
{"comment": "За первые два дня пользования пять раз сбрасывал на заводские настройки.", "positive": "Включился после покупки.", "rate": "0.0", "negative": "1. Отвратительный экран, очень маленькие углы обзора. В играх искажает цвета и идет рябь."},
{"comment": "Мне смартфон очень понравился! Дешево не всегда плохо, бывает что дорогое, а на самом деле того не стоит. Так что смартфон нормальный.", "positive": "Большой экран, звук нормальный, IPS, обе сим карты поддерживают 4G, GPS ловит быстро, обрывов не было, собеседника слышно хорошо, WI-FI работает без нареканий, тачскрин без тормозов.", "rate": "4.0", "negative": "Чехол хоть и купил так же в ситилинке на 6 ти дюймовые смартфоны но края смарта (верх, низ) выпирают, пленка для экрана 6ти дюймовая, именно дисплей полностью не покрыла, он больше оказался )))))) да в принципе это мелочи. "},
{"comment": "Первую неделю привыкал к меню данного аппарата, поскольку раньше ходил с Самсунгом 356 LTE, Grand Prime и Айфоном 6. Купил как временный, т.к. Афоня не выдержал падения, а Самсунги тупили. Ну так вот, радовался я не долго, недели 3. Приложения и игры шли без тормозов, потом началось. MS Office отказался запускаться на данном аппарате, игры стали вылетать и тупить, очистка не помогла. Зарядка жутко греется, тачскрин работает как хочет  хочет, будет откликаться шустро, а захочет  откликается через несколько тыков. Вообщем бюджетная звонилка. У меня забит не под завязку, ОЗУ свободно 480 Мб, внутренней свободно 4,7 Гб.", "positive": "Дизайн, количество встроенной памяти и ОЗУ, возможность использовать внешний накопитель под приложения, видео, фото.", "rate": "1.0", "negative": "Часто слетает wi-fi, ночная съмка основной камерой, при работе со skype камера работает ужасно  лицо не видно, экран тёмный, в Viber и Whatsap камера при видеозвонках работает нормально, зарядное устройство греется, иногда при соприкосновении с аллюминевым корпусом искрит (с другой зарядкой нет)."},
{"comment": "Телефон стоит своих денег. Аналогов нет. Если бы не сдыхающий аккумулятор поставил бы 5.", "positive": "Интернет 4G работает хорошо. качество экрана хорошее, то есть разрешение и яркость. Не тормозит. Большой хороший экран.", "rate": "3.0", "negative": "Батарея через год стала терять емкость. Собственно поэтому поводу и пишу отзыв. Батарея несъемная видимо придется скоро поменять телефон. Так будет проще."},
{"comment": "Отличный выбор за 7,5 тыс.руб. ", "positive": "Хороший, сбалансированный смартфон.", "rate": "3.0", "negative": "Слабоват аккумулятор."},
{"comment": "по отзывам ничего не поймёте..пока не попользуетесь..а отрицательные отзывы пишут те кто его и в руках не держал", "positive": "отличный смарт..4G работает как часы пользуюсь пол-года..кто не верит..пишите мне привезу продемонстрирую..я из Питера", "rate": "3.0", "negative": "нет акссесуаров даже на али..на 1.5 дня хватает"},
{"comment": "За такую цену реально крутой смарт. Хотел сначала зенфон 6, но денег пожалел)", "positive": "Экран отличный. 1280×720, 6 дюймов. Андроид 6, Оперативы 1,5г. Вспышка спереди)", "rate": "4.0", "negative": "GPS не слишком стабильный, надо покапаться в настройках. Он как будто уходит в спящий режим, но сначала определяет положение быстро."},
{"comment": "Купил вчера,поэтому отзыв по первому впечатлению и после дня работы.Сравниваю с Lumia 640 dual sim 3G,который мне нравился всем,кроме ос виндовс 8.1. и с НТС Дизаер 310,из за андроида.", "positive": "Андроид.Две симки и 4G и отдельный слот для карты памяти.Поддержка навигации глонасс и gps.FM приёмник.Камеры.Динамики и микрофон.Двойной тап по экрану для пробуждения.Практичность.Остальное в комментарии.", "rate": "4.0", "negative": "Слегка заниженная сочность цветов экрана,как будто он чуток напрягает глаза."},
{"comment": "купила папе, чтобы освоил уже наконец-то смартфон, решила взять бюджетную модель и не пожалела. Интернет есть (поддержка 3G, Wifi), хороший тачпад, экран не особо бликует на солнце. Папа счастлив!", "positive": "экран, тачпад, хорошая сборка", "rate": "4.0", "negative": "пока нет претензий"},
{"comment": "Брался как замена планшету и второму телефону, в последнее время много приходится работать с документами, на 5 дюймах не очень комфортно. Искал недорогое решение, рабочую лошадку. Телефон оправдал все ожидания. Ничего не тормозит, связь на отлично, 4G держит хорошо, хороший большой экран. Зарядки хватает на день. Легкий. Хорошо сидит в руке(но для женской явно великоват). Железо конечно не топовое, но для данной ценовой категории вполне. Памяти 1,5 Гб хватает.", "positive": "Большой экран, соотношение цена /качество", "rate": "4.0", "negative": "Для себя не обнаружил"},
{"comment": "Покупкой доволен", "positive": "Довольно шустрый и приятный смартфон, съёмный аккумулятор, в комплекте защитная пленка для стекла", "rate": "3.0", "negative": "Чехлы под заказ"},
{"comment": "Сеть они оба ловят замечательно. У асуса какая-то хрупкая передняя панель и дребезжащие динамики, но зато все остальное лучше. Разница в цене в 3000... Кому что важнее  решайте сами. Я за ASUS.", "positive": "Сразу скажу: плюсы и минусы будут в сравнении с ASUS Zenfone ZE500KL 16Gb", "rate": "2.0", "negative": "Аккумулятор, скорость работы, оболочка, КАМЕРА!!! (в солнечную погоду она совсем неплоха, а когда смеркается и темнее....  забудьте о ее существовании), поддержка  андроид 5.1 без обновлений ( у Асуса сейчас 6 андроид, вроде будет и 7)"},
{"comment": "Брал по акции в ситилинке !Отличный смартфон по такой цене !Рекомендую!", "positive": "Все заявленные хар-ки на ура !Все летает !Интернет работает отлично и через вай фай и мобильный 4 джи !", "rate": "4.0", "negative": "Недостатков нет!"},
{"comment": "Как писали ниже подходит чехол от Huawei Y5II. (один в один). В целом за эти деньги хороший аппарат для повседневного пользования. Рекомендую к покупке.", "positive": "Отличный многофункциональный за свои деньги смартфон. Не глючит, не тупит. Заряда батареи, при нормальном функциональном использовании, хватает на сутки.", "rate": "4.0", "negative": "Пока не нашёл."},
{"comment": "хочу вернуть", "positive": "Цена  для своих характеристик", "rate": "2.0", "negative": "Камера!!!, она не то что 13Мпкс, у неё на самом деле 5Мпкс, когда фотографируешь, фокус, всё идеально, щёлк и в итоге такая размытая ерунда получается, а не фото."},
{"comment": "Так и не понял этот телефон убираю все галочки звук клавиш вибро отклик клавиш.он всеравно оставляет звук и оставляет вибро отклик.перезагрузил не помогло потом само сработало все норм.Тишина .через пару перезагрузок снова кнопки пищат и вибро отзыв. хотя в настройках галочек нету . Кстати насчёт GPS положил на окно телефон за 20-30 сек нашел 4-6 спутников всё норм работает. Телефон обновился сразу после подключения к сети Wi-Fi. 2 раза. примерно на 400 мегабайт. Звук не скажу что тихий но и не громкий качество и громкость звука ну на 4. когда разговариваешь по громкой связи идет некое как искажение гул по корпусу телефона.", "positive": "Экран сочный . 4G. размер компактный и легкий .дизайн на 5+. Возможность большинство программ переносить на флешку. AnTuTu показала 30 700.", "rate": "3.0", "negative": "1 сим карта и 1 флеш карта.без флешки не вариант 8 гиг мало памяти так как доступно там 4 гиг. Оперативы мало конечно 1 гиг. При включении телефона долго ищет сеть. при включении Wi-Fi тоже долго подключается. на других смартфонах не было такого. Много не нужных программ и они не удаляются без рут."},
{"comment": "Смартфон сделан на совесть, отличная сборка, ничего не шатается и не люфтит. Что касается производительности, то за такие деньги он просто мегамощный. Понравилось, что он очень тонкий и легкий. К покупке ознозначно рекомендую!", "positive": "Соотношение цена-качество, отличная сборка, продуманный дизайн, качественная цветопередача, хорошие камера и звук", "rate": "4.0", "negative": "Не обнаружено"},
{"comment": "Выбирал бюджетники и не прогадал, хороший телефон", "positive": "Шустрый телефон", "rate": "4.0", "negative": "Для данной цены норм"},
{"comment": "для меня оптимальная модель. Есть две сим карты, две камеры, хорошая батарея. Смотрится очень симпатично, В руке держать удобно. Цена очень выгодная", "positive": "большой экран, хорошая батарея, неплохие камеры  снимки четкие", "rate": "4.0", "negative": "вроде нет пока недостатков"},
{"comment": "Для такой цены  просто класс. Экран большой, очень яркий. Зарядку держит довольно долго, правда, я не особенно играю в игры, кино не смотрю, только звонки, интернет, фб и инста. Покупкой оч. довольна, потому что за такие деньги купишь только дешевку, а этот смотрится отлично, дорого. Фотографии получаются неплохие.", "positive": "Цена", "rate": "4.0", "negative": "Не нашла"},
{"comment": "Брал ровно за 10 кусков. Нету 4g, но мне честно говоря оно и ненужно хотя планшет у меня поддерживает. Мне хватет и 3g посмотреть ролик, скачать музло и посидеть в соц сети. Фильмы я дома скачаю лучше дома))", "positive": "Достался белый цвет, все работает как надо. 2 гига gps 4 ядра 5 дюймов, что еще надо?)", "rate": "3.0", "negative": "Есть фишка одна либо в телефоне 2 сим карты, либо 1 сим и флэш ибо одно место имеет 2 назначение."},
{"comment": "покупал именно для сети Билайн, но сильно огорчился. Если кто-то соберётся приобрести, то настоятельно рекомендую перед покупкой проверить работоспособность смартфона во всех сетях.", "positive": "две сим карты, тонкий, лёгкий, яркий и чувствительный экран, хорошо держит сеть, сбоев не замечено. Пользуюсь два месяца. Батарею без подзаряда, при использовании телефон/навигатор/интернет, держит меньше суток. Есть возможность использования с 2 сим картами или одной сим картой и картой памяти. Есть возможность в настройках переключения режима 4G между сим картами не вынимая их из смартфона.", "rate": "3.0", "negative": "из главных недостатков, для меня лично, в сети Билайн СПб и ЛО не ловит 4G. Индикация только H+ или 3G. И никакие танцы с бубнами не помогают. Мегафон и МТС 4G работают отлично, до 55 мб/с."},
{"comment": "У кого батарея быстро садится  отключайте по мере ненадобности Wi-Fi, BT, gps, и яркость экрана на авто или 70%. У меня на 2 дня хватает (постоянно мобильный инет включен)", "positive": "читайте мой обзор", "rate": "4.0", "negative": "читайте мой обзор"},
{"comment": "Блин,чего как быстро разряжается", "positive": "Всё вроде хорошо. Шустрый.", "rate": "3.0", "negative": "Аккумулятора и на пол дня не хватает((("},
{"comment": "Искал значит телефон за 7.000 рублей, наткнулся на Highscreen, удивился, что за такую цену и 2 гб оперативки + 16 гб физ памяти, купил.", "positive": "2 Гб оперативки, 16 ГБ физической памяти + Android 6.0 ,который неплохо оптимизирован.", "rate": "4.0", "negative": "Нету."},
{"comment": "В целом смартфон HIGHSCREEN Easy S Pro полностью подходит в соотношение цены и качества. Основной минус  батарейка, основная фотокамера и прошивка от Highscreen. Значительный плюс  IPS экран, 2 Гб ОЗУ, нормальный звук. Рекомендую", "positive": "• IPS дисплей  красив для глаз", "rate": "2.0", "negative": "• Батарейка. В режиме слабого активного пользования (по 10 минут на 1 час)  разряжается через 6-8 часов. "},
{"comment": "Друг купил мы вместе посмотрели и оценили телефон, за такую цену и такой телефон отличная выгода на остальные деньги можно купить чехол и наушники.", "positive": "Отличная память, батарейка а так же динамик.", "rate": "4.0", "negative": "Выпирает камера, настройки у камеры не очень."},
{"comment": "Оценку снизила до 3. Лучше подкопить и купить,что то другое.", "positive": "Это опять я) Ну шустрый,шустрый телефон)", "rate": "2.0", "negative": "БАТАРЕЙКАА! Очень слабая. Когда первая звоню,меня не слышно, редко но бывает) Есть,есть глюги в этом агрегате."},
{"comment": "Аккумулятор слабоват всёже", "positive": "Вроде всё хорошо. Шустрый.", "rate": "3.0", "negative": "У меня,что у одной зарядки на полдня хватает?)))"},
{"comment": "Данный аппарат следует сразу зачехлить , тогда не будет корябаться камера. Хороший аппарат за свою цену. Рекомендую.", "positive": "Шустрый смартфон с хорошим экраном , оперативкой в 2 гига и свободной собственной памятью в 10 гигабайт. Батареи хватает а весь день. Плёнка защитная в комплекте. GPS холодный старт 10 секунд. Громкий динамик. Цена.", "rate": "4.0", "negative": "Выпирает задняя камера, неудобные наушники в комплекте. Камера так себе."},
{"comment": "Вот же могут когда захотят! Отличный, шустрый, смартфон без глюков. Тут нет ни единого болтика за который вы переплатите. Хороший экран, приятный на ощупь материал корпуса, не скользит, не пачкается. Минусы:", "positive": "ЦЕНА! Отличный экран. Минимально необходимый объем памяти для современного телефона. ОС не заломлена софтом от производителя. Приличный дизайн хорошее качество материалов.", "rate": "4.0", "negative": "Камера. Отсутствие индикатора уведомлений."},
{"comment": "3 месяца эксплуатации  полёт нормальный. Я человек в гаджетах не особо искушенный. Искал телефон с хорошей батарейкой и не тормозной начинкой. Использую в основном как звонилку, записную книжку, окно в сеть и кухонный ТВ :). Количество доп приложений минимальное: Viber, office, ColorNote. Данный девайс полностью оправдывает пока мои ожидания от заявленных характеристик. Заряжаюсь раз в неделю. Не тормозит, не глючит. Пользоваться приятно. Так как условия эксплуатации в рабочее время у моего телефона боевые, заказал и установил на него оригинальные бронестекло и чехол. Я бы предпочел силиконовый чехол, чтобы не открывать его каждый раз и чтобы вся поверхность корпуса была закрыта, но К сожалению у производителя чехол только флип-кейс", "positive": "Мощная батарея, хороший дисплей, приятный тач, современный андроид, удовлетворительная производительность, наличие в продаже бронестекла", "rate": "4.0", "negative": "Отсутствие в продаже силиконового чехла"},
{"comment": "Кстати в описании про симки неправду написали, на самом деле 1-я сим стандартная, а 2-я мини.", "positive": "Батарейка это да, правда один чел мне сказал, что у его знакомого батарейка раздулась и от этого лопнул экран, это он завидует наверное. В остальном все стандартно, даже в более дорогих моделях от этого производителя аналогичная начинка. А если нет разницы то зачем платить больше. Вторая симка чисто на безлимит от Yota, первая на корпоратив. Навигация работает на ура (не то что в старом Desire X). В общем все замечательно.", "rate": "4.0", "negative": "Всего два:"},
{"comment": "Доволен как слон! Рекомендую к покупке сей девайс!", "positive": "Пересел с планшета на смартфон ТОЛЬКО из-за такой шикарной батареи. Устраивает абсолютно всё!", "rate": "4.0", "negative": "За 2 месяца использования не обнаружены"},
{"comment": "Очень доволен приобретением. Отпала нужда таскать с собой на работу зарядное", "positive": "- Супер емкая батарея", "rate": "4.0", "negative": "- Несъемная батарея. Заменить будет проблематично"},
{"comment": "Один из лучших бюджеток,из представленных на сайте уж точно.", "positive": "-720p и хорошее качество матрицы.", "rate": "4.0", "negative": "-Слабенький процессор."},
{"comment": "не рекомендую", "positive": "большой экран, удобный в пользовании", "rate": "2.0", "negative": "1) очень плохо держит зарядку, после моего разбитого смартфона Honor, который держит зарядку стабильно 3 дня, это фигня, а не телефон, до вечера и то с трудом при активном пользовании, выкинутые деньги на «ветер»"},
{"comment": "Учитывая, что этой моделью пользуюсь более года. недостатков не обнаружила. Рекомендую!", "positive": "Очень довольна данной моделью. Устраивает ВСЁ. Не тормозит, шустренький. Камера вполне приличная. В руке лежит удобно. ", "rate": "4.0", "negative": "Нет."},
{"comment": "Покупали в подарок! Очень довольны! теперь всегда онлайн!", "positive": "Отличный товар! цена+качество! Рекомендую", "rate": "4.0", "negative": "не выявлено"},
{"comment": "Через пол месяца купил ещё(6490руб.).Купил племяннице, ей 13 лет.(тоже очень довольна).", "positive": "Качество.Уверенность в том что всё будет работать.Яркий дисплей. Цена.Купил за 5941 руб когда был 1 день акции.Купил дочке, ей 12 лет,очень довольна.", "rate": "4.0", "negative": "нет"},
{"comment": "Покупался маме на д р . Очень прост в обращении . Она быстро разобралась сама , хотя далеко не ас в общении с техникой. Батарея хорошо держит . В игры она на нем не играет и видео не смотрит, но в одноклассниках зависает", "positive": "Экран, камера, микрофон, меню пользователя", "rate": "4.0", "negative": "Пока не обнаружила"},
{"comment": "Два месяца пользуюсь  Браво!!! Это то , что мне нужно!!! Не гоню в +-... Есть один минус... Теряет сеть , но редко! Контролируйте!!! Айфон 7...)))Но за 8000... Я ЗА!", "positive": "Отвечу «на перезарядку»...Он,гад, сам решает когда перезарядиться... Использую часто как юсб модем...Норм!", "rate": "3.0", "negative": null},
{"comment": "Телефон был куплен дочери на день рождения взамен SAMSUNG Galaxy Star Plus GT-S7262, честно отработавшего 2 года. Покупался в августе, сейчас ноябрь. Доча в неописуемом восторге. Пользуется и радуется, большего не просит. Я года 4 пользуюсь SAMSUNG Galaxy S4 mini и понимаю, что мне телефон пора поменять, так как бюджетный телефон дочери на порядок лучше моего, в свое время небюджетного, «старичка».", "positive": "Смартфон куплен дочери. Она очень довольна, всем ее подростковым требованиям удовлетворяет  фотографии делает в более чем хорошем качестве, видео снимает приличное, достаточно «отзывчивый» тачскрин, оперативки хватает на все и практически не тормозит. Для подростков самое то. Средняя доча его испытала, теперь и младшему и старшей такие же купил, нареканий пока не поступало.", "rate": "3.0", "negative": "Грешу именно на данный аппарат, но «кнопка» «назад» (она же «отмена», та, что справа от механической кнопки) как-то лениво отзывается на нажатие, такое ощущение, что на нее нужно сильнее нажать. Приходиться задерживать палец чуть дольше необходимого. Но не критично, дочь привыкла и не обращает внимания."},
{"comment": "Советую", "positive": "После GAlaxy Core 2  блестяще.", "rate": "4.0", "negative": "Пожалуй главное для многих  нету нормальных сторонних браузеров."},
{"comment": "купил себе на новый год , пока доволен аппаратом , если сравнивать с прежним nokia 5228 это небо и земля. давно хотел себе телефон именно на windows и не жалею что купил. Система достаточно стабильная без тормозов , кстати завода идет windows 8,1 я ее обновил до windows 10. интерфейс стал еще красивее и удобнее . Многие жалуются что в windows store мало приложений, могу поспорить, их стало больше , и все что нужно там есть , ничего лишнего. все приложения ставятся на флешку , не засоряя системный раздел, это огромный плюс экран мне тоже понравился достаточно отзывчивый и яркий ", "positive": "цена ", "rate": "4.0", "negative": "батарейка"},
{"comment": "Давно мечтал пересесть на Вин, ибо Йосю и Дрюню я вообще не считаю за ОС. Купил. Базовая ОС смешная и невзрачная.", "positive": "Цена.", "rate": "4.0", "negative": "В процессе выявления."},
{"comment": "Microsoft уже не Nokia. Сравнивая с предыдущими поколениями, можно сказать, что это пародия на те телефоны, которые делались под брендом nokia. Покупая телефон, надеялся получить то, что ожидал от нокия  увы.", "positive": "1. Цена?", "rate": "2.0", "negative": "1. Камера. Не знаю, чем до этого телефона пользовались авторы предыдущих отзывов, но камера едва дотягивает до 5-ти Мпиксельного среднячка, даже приложение люмия-камера не спасает. Вспышка светит на уровне или хуже брелока для ключей."},
{"comment": "Радует, что работает уже полтора года. Вначале периодически перезагружался, потом нормально работал год, последний месяц снова стал самопроизвольно перезагружаться.", "positive": "Пользуюсь им полтора года.", "rate": "3.0", "negative": "Слабый динамик"},
{"comment": "Реально аппарат отличный!", "positive": "Батарея!", "rate": "3.0", "negative": "После iPhone  не хватает нормальной камеры и быстроты ее съемки."},
{"comment": "Пользуюсь два месяца. За свои деньги телефон супер.", "positive": "Металлический тонкий, приятный на ощупь корпус, прочный. Симпатичный дизайн. Батареи на день хватает за глаза с включенным вай фай. Хороший экран. Работает шустро в условиях многозадачности, заметно быстрее, чем мой прошлый huawei ascend p6. Хорошая громкость в наушниках.", "rate": "4.0", "negative": "Камера хуже, чем у моего прошлого тоже китайского телефона, хотя в мпикс они равны. Совсем не громкий разговорный динамик, хотя в не сильно шумели месте проблем не доставляет."},
{"comment": "замечательный телефон за свои деньги, использую две недели. нареканий нет.", "positive": "отличный внешний вид.", "rate": "4.0", "negative": null},
{"comment": "Пользуюсь неделю пока сильных нареканий нет! Сначало была плохая передача связи, дозванивались до меня со второго раза, хотела возвращать, но потом все наладилось!", "positive": "Красивый внешний вид, приятно держать в руке, яркий экран. Фото приличного качества на основной камере, а на фронтальной намного хуже! Громкий звонок вызова, хорошо слышно собеседника.", "rate": "3.0", "negative": "Батарейки еле хватает на день! Даже в режиме ожидания идет большой расход батареи!"},
{"comment": "В целом покупкой доволен.", "positive": "Телефон вполне хороший. Цена и качество соответствуют. Работает довольно шустро. Камера вполне сносная. Звук довольно громкий. Связь держит тоже нормально.", "rate": "3.0", "negative": "Задняя крышка открывается тяжело. Возможно если приловчится то будет полегче, но когда делаешь это в первый раз, на открытие крышки может уйти не мало времени. Регулировка звука расположена не совсем удобно."},
{"comment": "Покупали сыну. Отличный телефон. Сама пользуюсь Асус не первый год. Шустрые телефоны. Глюков нет. Камера очень приличная.", "positive": "Отличный телефон за эти деньги", "rate": "4.0", "negative": "Нет"},
{"comment": "в общем телефоном я не особо то и доволен,хотя это справедливо,учитывая его стоимость 5500 р,звук этого ус-ва меня просто убил(благо я музыку не слушаю с телефона,для этого есть старый айпод touch),если эту модель использовать как телефон ,то пойдет,если хотите использовать функционал по-максимуму то возьмите huawei cun-u29,разница по цене 1500 р,но она окупится с лихвой....", "positive": "для своей стоимости неплохой дисплей и камера,приемлемая работа мобильных сетей,на этом достоинства заканчиваются...", "rate": "2.0", "negative": "ужаснейший звук в наушниках,именно ужасный,для тех кто слушает музыку с телефона(а еще и тем более с этой модели)я вам сочувствую"},
{"comment": "Пользуюсь уже полтора года, все устраивает, HTC как фирма порадовала.", "positive": "Практичен, не глючит, хватает своей внутренней памяти.", "rate": "4.0", "negative": "Как то не замечал"},
{"comment": "Хороший смартфон, если использовать в качестве\" звонилки\".", "positive": "Небольшой. Большой экран. Предустановлено куча всякой фигни. Звук есть, включать слишком громко не стоит,хрипит.Есть две камеры и то хорошо.Пользуюсь больше года", "rate": "4.0", "negative": "Экран- хороший, если слишком долго лазить в телефоне, быстро устают глаза, читать или смотреть, что то слишком долго не стоит. Звук при разговоре отличный, но слушать музыку без наушников не рекомендуется. Наушники самые простые. Переключение между симками неудобное. Камеры присутствуют. Заявленные 8мп большое преувеличение, зум есть, но снимки получаются зернистые и размытие. Настройки и доп прогр. для камеры помогают не сильно."},
{"comment": "Но сегодня ни с того, ни с сего погас дисплей... Телефон вроде как будто включен, но экран не работает. Буду возвращать.", "positive": "Купила этот телефон 2 недели назад, работал на отлично.", "rate": "1.0", "negative": "Сломался дисплей"},
{"comment": "хороший смарт за небольшие деньги.", "positive": "хороший экран неплохой звук камера нормальная просто надо поставить максимальное качество в настройках камеры. свободной памяти 5 гигов да и фотки можно сохранять на SD карте", "rate": "4.0", "negative": "пока не нашел"},
{"comment": "Может не повезти и будет так же перезагружаться. Брал в подарок. Свой HTC Desire работает как часы", "positive": "Хороший телефон по характеристикам, экран замечательный, не тормозной.", "rate": "0.0", "negative": "Через месяц начал сам перезагружаться. Через 3 стал делать это 2-3 раза за 10 минут. Ничего не помогло буду сдавать."},
{"comment": "Отзыв конкретно о моем экземпляре, он целиком и полностью рабочий.", "positive": "Экран считаю достоинством. Сам по себе неплох, нет OGS, но это и хорошо  если стекло треснет не надо менять целый модуль с матрицей, просто одно стекло, дешево сделают в любой мастерской. В моем случае довольно критично  один аппарат почил от небрежной носки в кармане.", "rate": "3.0", "negative": "Выбор 2 сим карты или 1 сим карта и sd карта. Производители, это, блин, ни разу не круто. Мне нужно все и сразу. Всем всегда нужно все и сразу."},
{"comment": null, "positive": "В настройках ни слова о ГЛОНАСС", "rate": "2.0", "negative": null},
{"comment": "Сойдет", "positive": "Обычный ппарат. ГПС, глонасс, экран.", "rate": "3.0", "negative": "При покупке обращайте внимание на качельку громкости и кнопки включения. Могут нажиматься через раз, даже напрямую на микрик. Меняйте на рабочий)"},
{"comment": "Огорчена ,быстрой поломкой.", "positive": "приличный вид ,хорошая камера ,много достоинств .", "rate": "2.0", "negative": "купила в начале февраля ,а в начале апреля он крякнул !Не заряжался ! Забрали на ремонт сказали в конце мая будет готов и ещё не факт .Так что 2 месяца поработал и два месяца в ремонте ! Итого без связи целых два месяца как то не совсем удобно , пришлось на это время купить дешёвенький ещё один ."},
{"comment": "Сто раз подумайте.", "positive": "Приличный вид и сборка.", "rate": "1.0", "negative": "Рекламный ход с пикселизацией основной камеры, везде пишут 8 мегапикселей а на деле всего 5. Очень слабенькая камера. Батарея, несмотря на 2500 слаба для такого экрана и 4G."},
{"comment": "ПРИЛИЧНЫЙ СМАРТ", "positive": "ПРИЛИЧНАЯ СБОРКА.ЭКРАН.4G.", "rate": "3.0", "negative": "ВЫБОР 1SIM+ПАМЯТЬ ИЛИ 1SIM+NANASIM"},
{"comment": "Время покажет.", "positive": "Телефон уже имеет наклеенную на экран защитную плёнку.", "rate": "3.0", "negative": "Только приобрёл, пользуюсь."},
{"comment": "Уже почти год пользуюсь и не жалею о покупке.", "positive": "Поддерживает две симкарты, заряд держит 6-7 дней при том, что активны две симкарты и каждый день в дороге слушаю музыку. К тому же дизайн привлекательный, как и цена.", "rate": "4.0", "negative": "Встроенной памяти мало, но спасёт положение флеш-карта."},
{"comment": null, "positive": "есть Навигация, вайфайзинг", "rate": "1.0", "negative": "связь ловит у окна лучше всего"},
{"comment": "Цена  качество.", "positive": "Привлекательная цена, красивый дизайн прятный на ущуп в руки лежит норм.", "rate": "2.0", "negative": "мало памяти, но это решимо покупкой флешкарты ,но всеже некоторые приложения не хотят идти на флеш карту поэтому 10 приложений и сервисы гугл потом все съедают надо сразу установить, а то потом гугл заполонит если не отключить обновления. Камера слабая хоть и 2 мега"},
{"comment": "Как вывод, стильный смартфон за 3 тысячи с крайне ограниченной памятью. microSD не спасает, потому что Андроид сначала скачивает программу во внутреннюю память телефона и только потом её можно перенести на SD. Внутренняя память телефона  7мб. Зачем она там нужна не понятно. Если бы разработчики не поскупились на +100мб памяти, то телефон был бы шикарным за свои деньги.", "positive": "1) Цена.", "rate": "3.0", "negative": "1) По поводу памяти всё правда  установить получится две, максимум три программы. Мне телефон нужен был только для скайпа, так что меня устраивает."},
{"comment": "Дачно-походная звонилка. Будьте готовы, что приложениями сможете пользоваться только встроенными, большинство приложений из Гугл-плей Вам установить не удастся, наличие слота microSD в этом случае не спасает, из-за ограничения ОС и малого объёма ОЗУ и ПЗУ приложения на карту НЕ ставятся и НЕ переносятся.", "positive": "Яркий цвет задней крышки  подойдёт для «растеряш», наличие навигации, FM-радио, возможность использовать в качестве модема (тетеринг, хоть проводной по USB, хоть по WiFi), сравнительно низкий прайс, наличие слота microSD под мультимедию, но см. недостатки и комментарий.", "rate": "2.0", "negative": "Оперативная память (ОЗУ): 256 МБ; Встроенная память (ПЗУ): 512 МБ; остальные минусы (убогий экран и проч.) нивелируются невысоким прайсом."},
{"comment": "Впечатляет", "positive": "В целом смартфон не плохой,за свои деньги", "rate": "4.0", "negative": "Мало памяти,и тяжело найти плёнку на экран"},
{"comment": "в своем ценовом сегменте очень неплох, пользуюсь 3 месяца, чехлы не люблю, сильно пачкается. друзьям не посоветую.", "positive": "цена", "rate": "3.0", "negative": "слабая батарея, брала белый, очень пачкается задняя крышка, ничем не очистишь, без чехла вообще не вариант"},
{"comment": "Куплен дочери на новый год. Для девочки 12 лет самое то. Фото нужны только для неё, поэтому к камере никаких претензий. Картинка чёткая, игры грузятся, интернет в норме, вифи тоже. Берите, пока по такой цене. Я покупала в начале декабря ещё по старой цене.", "positive": "Аккуратный, тонкий, стильный смартфон. Большой, чёткий экран.", "rate": "4.0", "negative": "Для ребёнка их нет. Может, только ограниченый выбор цвета  чёрный и белый."},
{"comment": "Больше не возьму", "positive": "Внешний вид", "rate": "0.0", "negative": "Не берите его качество связи полный отстой Собеседник меня не слышит вообще Обратился по гарантии получил ответ "},
{"comment": "Фото отличные, но долго идет фокусировка и мутноваты, при просмотре на большом экране. Это не фотоаппарат, так, что это не может быть недостатком", "positive": "Отличный телефон. Стильный, тонкий, большой и яркий экран. Один из критериев: сам сохраняет все скаченные программы на доп. память. Шустрый. Слышимость отличная. Великолепный бюджетный вариант. Звонки и кнопки понятны и удобны. Если для интернета, всех голосовых программ, читалка, видео-просмотр, музыка  все есть.", "rate": "4.0", "negative": "Слабовата батарея. Но это выбор исходя из ценовой политики, так что это было понятно."},
{"comment": "Походил пару дней с этих телефончиком и недоволен только тем, как держит зарядку. При 100% заряде включаю браузер и буквально за 2!(две) минуты уходит 5-7 процентов. Я не говорю про игру, довольно не требовательную, там аккум в лёт разряжается. Есть с чем сравнить, на примере престижио muze c3 с аналогичной начинкой, только процессор 4×1.3МГц и аккум 2200мАч. Престижио заряд держал очевидно бодрее.", "positive": "Реально приятно и удобно держать телефон в руках. Камера фоткает, фокус наводит. За эту цену очень неплохо. НО АККУМУЛЯТОР!", "rate": "2.0", "negative": "Придираться к отсутствию громкости и качества звука в наушниках при прослушивании мп3 или радио думаю не уместно. "},
{"comment": "Поеду сегодня менять... Откровенный брак!!!", "positive": "Хороший внешний вид", "rate": "0.0", "negative": "Был куплен женой вчера 17.01.2017. в подарок на день рождения! Включил. Не работает разъём наушников совсем, даже звук внешнего динамика не отключает. На кнопки гарнитуры не реагирует. (проверено на 5-ти парах наушников) Карта памяти, работавшая до этого , как часы  определяется, но аппарат потребовал её очистить, что и было сделано. Но! при копировании музыкальных файлов на на неё с компьютера  процесс виснет после 9-го файла и комп сообщает о невозможности процесса копирования. Получил себе подарочек..."},
{"comment": "Единственный его минус это батарея . Если интенсивно пользоваться , то придется заряжать 2 раза в день, если игры то больше.", "positive": "Отличный смартфон за свои деньги. Шустрый. Используется для контакта, youtube, видео. Не играю хотя его хватит и на них. В комплекте зарядка 1А , наушники (убогие). За такие деньги отличный выбор.", "rate": "4.0", "negative": "Слабая батарея."},
{"comment": "Просто бомба за эти деньги! Плюсов гораздо больше чем минусов, да и то он один в виде батареи. Очень удивился когда начал им пользоваться, все устраивает. Не думайте берите. Отличный Аппарат. Собран отлично, работает без сбоев, гиг оперативки, из которых всегда 700 мб свободно. Звук из динамика и в наушниках неплохой. В общем Рекомендую.", "positive": "Отличный дисплей, за свои деньги просто лучший. Хорошая камера с авто фокусом. Качество связи на высоте, плюс слышно собеседника очень хорошо, громко, и он нас слышит тоже отлично. Производительный, все идет, не тормозит. Качественно собран, задняя крышка очень интересно сделана, приятная на ощупь, телефон не выпадет. Интернет не пропадает фай фай и 3g ловит хорошо. В общем много плюсов.", "rate": "4.0", "negative": "За такие деньги, в принципе понятно что должны были на чем то с экономить. из минусов батарея, держит в принципе не плохо но все же маловато на день хватает. но хотелось бы лучше. Писали выше что внутренней памяти 1.18гб, и ето в принципе не проблема. вставляете флешку и переносите все приложения на нее. если не хватает то удаляйте обновления какого нить приложения не нужного, которое нельзя удалить. И все решается. Более пока что ни чего не заметил."},
{"comment": "как звонилка норм,андройд шустрый", "positive": "всем устроил за свои деньги!кроме внутренней памяти", "rate": "3.0", "negative": "внутренняя память всего: 1.18 ГБ доступно 200 МБ"},
{"comment": "Вполне неплохой аппарат. Своего рода флагман бюджетных смартфонов)", "positive": "За свою цену вполне хороший аппарат. ", "rate": "3.0", "negative": "Не понятная ситуация с встроенной памятью. Телефон показывает 8ГБ, компьютер 4ГБ. Из них2ГБ занято из коробки. В итоге вместо заявленных восьми получаем 2-2.3ГБ памяти. Без SD карты никак."},
{"comment": "Отзывы раньше не писал, но решил поделиться, так как в восторге от аппарата.! Брал 2 недели назад неуверенно из-за низкой цены, но не прогадал!", "positive": "Всё отлично работает, шустрый, экран радует глаз. Прочный, тонкий, удобный..не скользкий! Хорошая камера, быстро по вайберу отправляю документы. Не греется!", "rate": "4.0", "negative": "Разве что батарея могла бы быть побольше.. Подозрительная цена в 3500. До сих пор не понял в чём подвох!! А раз его нет, не понимаю как можно покупать аппараты дороже этого!!!! Самсунг и Эпл просто нас облапошивают с ценой при худшем качестве. Арк берём смело!"},
{"comment": "За свою цену смартфон очень даже хороший. По такой же цене сейчас мало хороших смартфонов. Так что на данный момент могу посоветовать его.", "positive": "Неплохой смартфон за небольшую цену. Яркий и хороший экран. Неплохая камера. Быстро работает, нету никаких лагов и подвисаний. В играх тоже нормально, без лагов. Батарея в принципе на 2-3 дня периодического использования вполне хватает. Также стоит чистый 6 андроид, лишь несколько приложений от гугла, по типу youtube, гугл диск и прочее. Хороший дизайн смартфона. Присутствует защитная пленка на экране(Мелочь, а приятно), но есть маленькие пузырики у многих(Впрочем хотя бы за пленку спасибо)", "rate": "4.0", "negative": "Рут права можно получить лишь через TWRP(Хотя это не такой уж и большой минус)"},
{"comment": "Из-за того, что нет Rootов не могу удалить парочку ненужных встроенных приложений", "positive": "Хороший смартфон за свою цену.", "rate": "3.0", "negative": "-Не прекрасно ловит сигнал WiFi если отойти от роутера, но ловит. "},
{"comment": "p.s.Еще про Android 6.0,некоторые картинки jpeg проигрываются,и еще калькулятор автоматический делает =равно", "positive": "На все 100%!!!", "rate": "4.0", "negative": "Их нет"},
{"comment": "p.s.Забыл еще про Android 6.0 появились функции которых не было в предыдущих версиях Android,например порадовала функция когда заходишь в галерею просматривая картинки фото и если есть видео оно в этот момент проигрывается получается как бы микс!!!", "positive": "100%!!!", "rate": "4.0", "negative": "Нет"},
{"comment": "отличный бюджетный смарт. Не стоит ожидать от него большой функциональности т.к. 512 оперативки для современной жизни всё-таки мало.В остальном норм.", "positive": "привлекательный внешний вид и цена. удобный интерфейс.", "rate": "3.0", "negative": "мало оперативки"},
{"comment": "Пользуюсь 2 недели, очень довольна. Весьма неплохой вариант для скромного бюджета. Про игры только ничего не могу сказать  не играю.", "positive": "Соотношение цена-качество, быстрый, не тупит.", "rate": "4.0", "negative": "В небольшой руке не очень удобен, хотя наверное дело привычки. Маленький угол обзора. Не кажется крепким, вероятно при первом же падении все разлетится, надеюсь, проверять не придется. Динамики при разговоре довольно негромкие"},
{"comment": "заказываю в ситилинке постоянно что то ,но вот с телефоном не повезло сделала вывод ,лучше брать сразу по дороже .", "positive": "внешний вид красивый ,камеры отличного качества ! Фото получаются чёткие .", "rate": "2.0", "negative": "2 месяца поработал и крякнул ,не заряжался ! 45 дней был в ремонте ,заменили плату после чего поработал неделю и сново то же самое . Вот вернула на возврат денег ,обещали в течении 10 дней решить проблему ,но прошло уже больше времени и ни каких результатов пока не вижу ."},
{"comment": "Пользуюсь ALCATEL Pop 3 5015D не долго но не смог удержатся и не написать отзыв про этот смартфон уж слишком он хорош!", "positive": "Цена, внешний вид, довольно хорошее железо для такого ценового сегмента.", "rate": "4.0", "negative": "Их нет."},
{"comment": "Советую покупать, смартфон хороший.", "positive": "В отличие от смартфона ZTE который ранее был у моей дочери, смартфон ALCATEL Pop 3 5015D показался нам просто волшебным. Достоинства: хорошая камера, качественные яркие фото, пятидюймовый экран, даже при работе в интернет приложениях хорошо держит заряд батареи, вполне удобное меню. Дочери 8 лет, освоила этот смартфон быстро, ей он очень понравился. Покупкой довольны.", "rate": "4.0", "negative": "Если бы была временная прозрачная защитная плёночка дисплея телефона хотя бы на первое время, до покупки постоянной, то о недостатках писать бы было нечего. Защитная пленка была, но на неё нанесены логотипы и всё прочее, пришлось сразу её удалять с дисплея и в день покупки смартфона тратиться ещё и на плёнку (дополнительно 370 руб.)"},
{"comment": "Однозначно брать", "positive": "Телефон просто класс. Не тормозит,картинка супер.Аккумулятор под полной нагрузкой держит полный день и вечер.Купил его дочке 10 лет. Она его из рук не выпускает.Советую..берите.", "rate": "4.0", "negative": "Их нет."},
{"comment": "В целом по прямым его функциям телефон мне понравился-быстрый,отзывчивый, не тормозит при нескольких открытых приложениях, связь хорошая устойчивая, без искажений,но качество материалов корпуса весьма скверное-хоть прямо сейчас после двух дней ищи заднюю крышку на замену", "positive": "Неплохой экран, производительности железа с запасом хватает для стандартных задач", "rate": "3.0", "negative": "Довольно слабый аккумулятор-при 4G заряд тает на глазах. Маркая белая пластмасса-за два дня( носил в чехле с ремешком для извлечения) появился заметный след от ремешка на всю длину корпуса на задней крышке"},
{"comment": "впервые в руках такой хороший телефон-очень доволен покупкой,рекомендую всем,кто хочет себе 4G смартфон за небольшие деньги.", "positive": "экран HD-что для меня важно-люблю смотреть фильмы на телефоне в отличном качестве", "rate": "4.0", "negative": "не нашел. да за такую цену грех их искать"},
{"comment": "Несколько недель назад я приобрел себе новенький. Качественный смартфон с приятным корпусом, не выглядит на свою стоимость, стильный. Для рядовых функций отлично подходит: интернет, звонки, навигация, мелкие приложения и т.д. Батарейку день держит.", "positive": "Читает флеш-карту до 32 ГБ, работает на 2 sim-карты, процессор позволяет выполнять все процессы быстро и без подтормаживаний. Цена, конечно же, плюс.", "rate": "4.0", "negative": "Пока не выявил."},
{"comment": "Для своих параметров довольно шустрый. В игры не играю. Использую для звонков и почитать. Покупкой доволен.", "positive": "Довольно таки хороший телефон.", "rate": "3.0", "negative": "С учетом цены их нет, только если придраться."},
{"comment": "В целом хороший аппарат даже если не брать в расчет его стоимость", "positive": "Взял такой за 1700 р., смартфон за такие деньги хорош, глюков особых не заметил, функционален, интернет раздает хорошо, приятный дизайн, и процессор неплохой и звук хороший", "rate": "3.0", "negative": "Будем их писать с учетом цены, и делать скидку на это:"},
{"comment": "Только для звонков", "positive": "Хорошо слышно", "rate": "1.0", "negative": "Не устанавливаются приложения, пишет, что недостаточно места.. На СD карту файлы не устанавливаются. Максимум, что можно установить-это Вконтакте, так что телефон не для игр.."},
{"comment": "довольно хороший телефон за свою цену.покупкой доволен", "positive": null, "rate": "3.0", "negative": null},
{"comment": "Покупался 12-ти летнему ребенку.", "positive": "Цена", "rate": "4.0", "negative": "2.5D  скругленное стекло по краям, защитная пленка не покроет экран на 100% именно из-за этого скругления."},
{"comment": "Покупкой очень доволен!", "positive": "Реально всё отлично работает!", "rate": "4.0", "negative": "Нет!"},
{"comment": "За цену такую,нормальный смартфон!", "positive": "Не жалко если потеряешь.", "rate": "2.0", "negative": "Экран тускловатый."},
{"comment": "Рекомендую,если нужен недорогой и простой смартфон.", "positive": "Шустрый для 512Мб оперативки. Приятно лежит в руке.", "rate": "2.0", "negative": "Быстро разряжается. Задняя камера снимает плохо, про переднюю вообще молчу."},
{"comment": "После 16 дней исполтзлвания не берет зарядку.", "positive": null, "rate": "0.0", "negative": null},
{"comment": "я доволен покупкой!", "positive": "Конечно не ракета, но телефон очень даже нечего, при правильном использовании всё отлично, динамик и микрофон отличный, камера тоже пойдёт, сам android без всяких накручиваний, настроить можно под себя. Радует больше дорогого асуса.", "rate": "4.0", "negative": "за такие деньги их быть вообще не может"},
{"comment": "Покупала папе, все устраивает. При умеренном использовании зарядку держит прекрасно", "positive": "Все работает на отлично, не тормозит и не глючит", "rate": "4.0", "negative": "Интерфейс иногда соложноват, нужно привыкнуть"},
{"comment": "Хорош смарт все работает без тормозов,качественная сборка,дизайн,ARK стоит своих денег,супер!!!", "positive": "100%!!!", "rate": "4.0", "negative": "Нет"},
{"comment": "Как телефон неплох, как смартфон ????", "positive": "Телефон но не смартфон ", "rate": "1.0", "negative": "GPS не работает (за 30 минут на улице ни одного спутника в GPS test)"},
{"comment": "Цена  качество лучший вариант", "positive": "цена, свежий андройд, тянет все соц.приложения.", "rate": "3.0", "negative": "мало оперативки"},
{"comment": "Был бы экран по больше. А так всё полностью устраивает. Если покупать не дорогой смартфон, советую.", "positive": "Купил недавно для работы. Цена хорошая, работает без глюков и с хорошими характеристиками за свою цену.", "rate": "4.0", "negative": "Возможно есть"},
{"comment": "раньше у меня был телефон дороже этой модели на 1000р , но он отдал концы после второго купания, всегда были с ним проблемы , и я купил этот телефон , если честно я не ожидал что такой телефон будет лучше моего прошлого .", "positive": "телефон хороший , приятный на ощупь , хорошие камеры, в комплекте идут наушники , хоть в описании не было о них сказано , довольно шустрый , и главное не дорогой .", "rate": "4.0", "negative": "пока не увидел"},
{"comment": "Для ребёнка самое то!Или как звонилка с функецией «чуть посидеть в инете».", "positive": "Более менее качественно сделан,громкий динамик,выходят обновления для оболочки.Доступен в своей ценовой кадегории.Можно добавить памяти.Две симки,инет хорошо ловит.Интернет сёрфинг не тормозит.Размер очень удобен для звонков.Разрешение экрана.Купил дочери 9 лет,она довольна.Ютюбчик и простые игры и тд..И самое большое достоинства,это доступность аксесуаров на модели самсунг.Про «Али» можно забыть.", "rate": "3.0", "negative": "Самый большой недостаток это экран,очень сильно бликует.Зарядка со слитным кабелем,нет наушников в комплекте.Ну и в руке чувствуется как дешовка."},
{"comment": "Все хорошо .нужно в настройках «Ответ и завершение вызовов » установить ответ на вызовы клавиши домой и завершить клавиши питание . так удобней закончить вызов , так как датчика приближения нет . есть лишние мани купите j1 за 7 р . я брал з штуки в работникам . экономика должна быть экономной", "positive": "цена супер . бренд модный", "rate": "4.0", "negative": "нет датчика приближения"},
{"comment": "Деньги на ветер.Самсунг разочаровал.", "positive": "Достоинств нет.Не брать ни в коем случае.Деньги на ветер.", "rate": "0.0", "negative": "Глючит.Зависает.Батареи хватает на полдня.Отключается периодически микрофон.Сам отключается."},
{"comment": "телефон своих денег стоит!", "positive": "Яркий, удобный, лёгкий. Андроид 5.1, навигация есть.", "rate": "4.0", "negative": "Батарею можно было бы и большего объёма. Либо отключать функции нужно."},
{"comment": "телефон своих денег стоит", "positive": "заказывал девушке, она довольна. телефон довольно шустрый, андроид 5,1, яркий экран, моей девушке нравится дизайн.", "rate": "4.0", "negative": "слабая камера без вспышки, но за эти деньги ничего удивительного"},
{"comment": "Отключил все ненужные приложения, батарейки стало хватать почти на неделю!", "positive": "Недорогой аппарат с GPS приёмником! Хороший, яркий дисплей, Андройд 5.1, мощная батарейка (читайте в комментах), стильный дизайн, хоть и отдающий бюджетностью!", "rate": "4.0", "negative": "Очень слабая основная камера, множество совершенно бесполезных приложений."},
{"comment": "На экран обязательно защиту, мягкий, царапается легко", "positive": "Отличный сигнал 4G. Неплохо держит заряд. В целом весьма доволен.", "rate": "3.0", "negative": "Видимо слабенькая оперативка. Когда установил «Сбербанк ОНлайн», стал виснуть насмерть, удалил-работает нормально."},
{"comment": "в других отзывах об этой модели, которые читала до покупки  большинство хвалит железо, при этом ругая монитор.", "positive": "+ эстетичный вид", "rate": "3.0", "negative": "защитную пленку и защитный чехол на эту модель хрен найдешь!"},
{"comment": "Через месяц использования стал зависать по несколько раз в день, на кнопку выключения не реагирует, приходится передергивать батарейку, пришлось обращаться по гарантии", "positive": "4G, громкий разговорный динамик, камера для 5 Мпкс делает приличные фото", "rate": "0.0", "negative": "зависает"},
{"comment": "Покупал для использования в машине в качестве навигатора. С этими задачами он справляется быстро, за 5 секунд нашел 9 спутников, прием LTE и GPS уверенный ( Москва и МО).Приложения не тормозят, но без карты памяти место под них критически мало.В целом покупкой доволен.", "positive": "-Android 5.1", "rate": "3.0", "negative": "-Дисплей из прошлого века"},
{"comment": "Через неделю пользования начала глючить система,нажимаешь одно включается другое,сам по себе выключался,перезагружаеш пол часа работает нармально потом опять,то сенсор не чувствует пальца приходилось давить сильно на экран,звонки вообще не принять нажимала по пять,семь раз.динамиками хрипят.сдала обратно!!!", "positive": "Тормозит сенсор,глючит система, тяжелый для руки.", "rate": "1.0", "negative": null},
{"comment": "Может только мне попался такой глючный телефон , но я бы не посоветовал его брать", "positive": "Не обнаружил !", "rate": "0.0", "negative": "Телефон тормозит , бывает даже зависает и только после того как вынимаешь аккумулятор начинает работать . Игры простенькие еле тянет , часто зависает . Сенсор глючит , не с первого даже не со второго раза откликается . Случаются моменты , что начинает работать как по маслу , но это временно. Было даже что он сам по себе лежал и начал перезагружаться . Если находишься в интернете то на звонок трудно ответить , кнопка ответа не всегда срабатывает . Поставил 2 сим карты на одной подключен интернет 3G показывал только E вытащил вторую сим карту стал показывать h+ то есть при второй сим карте будет плохой интернет , очень не удобно так как пользуюсь обеими сим картами , приходится выбирать или хороший интернет или звонки"},
{"comment": "Нет правда, камера прям очень позорная. 5Мп даже на экране телефона выглядят позорно. Я не ожидал такого.", "positive": "Дешевый;", "rate": "3.0", "negative": "Камера  фуфло."},
{"comment": "Хороший бюджетник за смешные деньги.Не вижу смысла искать в нём недостатки.", "positive": "Чёткий телефончик.Не скользит в руке.Сенсор с хорошим быстродействием.Не глюкнул ни разу.Сеть ловит без проблем.", "rate": "4.0", "negative": "Это не недостатки,а скорее всего придирки-Батарейки на долго не хватает;камера слабоватая."},
{"comment": "подарила отцу-пенсионеру, давно собирался освоить интернет, с этим аппаратом это просто. Потренируется на этом аппарате, потом подарю что-нибудь помощнее.", "positive": "простой в использовании, две сим карты,вай фай", "rate": "3.0", "negative": "слабая камера"},
{"comment": "по габаритам для ребенка отлично подходит и по цене. Если потеряет или украдут в школе  не жалко. Поэтому и купила", "positive": "есть 3 G, Wi-fi, поддержка двух сим карт, радио", "rate": "3.0", "negative": "слабая батарея"},
{"comment": "В данный момент готовлю обзор на эту модель (возможно будет видеообзор, пока еще не решил).", "positive": "1. Экран (дисплей) не так плох, как о нем говорят в некоторых отзывах. Само защитное стекло довольно слабое. ", "rate": "3.0", "negative": "1. Нет OTG. Как подключить USB флешку, мышку или клавиатуру через otg?  Вообще никак. Нереально. Не подается даже питание (Что по сути является самым жирным минусом этого смартфона)."},
{"comment": "телефон очень хороший и цена не кусается", "positive": "телефон отличный.работает быстро.4G. заряда батареи хватает на 4 дня у меня он 7й месяц нареканий нет. камеры хорошие.видео и фото выходят хорошие.разговор по вайберу и звук и изображение на 5.", "rate": "4.0", "negative": "недостатков нет."},
{"comment": "Красивый и довольно шустрый смарт.", "positive": "4G, хорошее железо, неплохая камера, дизайн.", "rate": "4.0", "negative": "Не совсем удобны клавиши громкости (скорее всего непривычно)"},
{"comment": "На сайтах в характеристиках смартфона сказано, что аккумулятор литий-полимер, а на самом деле литий  ион. А так устройством доволен, пока никаких нареканий", "positive": "Камера, быстродействие, наличие 4G за такую цену.", "rate": "3.0", "negative": "экран тускловат, даже при увеличении яркости."},
{"comment": "покупайте если хотите на долго незабудьте чехол а то экран раздавите", "positive": "хороший телефон за эти деньги. уже второй год .", "rate": "4.0", "negative": "задняя крышка немного скрепит но с чехлом незаметно . батарея на день интернета хватает а звонить на 2-4 дня. 4 если лежит . иногда глючит раз в 1.5-2 мес перезагрузить и опять работает"},
{"comment": null, "positive": "Дизайн,не тормоз,нормальный звук", "rate": "2.0", "negative": "Иногда громкость микрофона падает так,что собеседники почти не слышат!"},
{"comment": "Хороший телефон стоит взять.", "positive": "Легкий, удобный, хорошо лежит в руке, удобная кнопка блокировки по сравнению с предыдущими версиями desire, быстрый, удобный интерфейс, батарею держит хорошо.", "rate": "4.0", "negative": "Немного шумит если вы находитесь в тишине=)"},
{"comment": "В целом покупкой довольна. С повседневными задачами HTC 526G отлично справляется.", "positive": "Хорошая сборка, интересный дизайн, яркий дисплей, шустрый процессор, громкий динамик.", "rate": "3.0", "negative": "Фотографии получаются не очень хорошего качества, мало низких частот в динамике, глянцевая крышка (остаются отпечатки пальцев)."},
{"comment": "Ужасный телефон, если не хотите терять важные звонки не приобретайте это изделие.", "positive": "Большой и яркий экран.", "rate": "0.0", "negative": "Был приобретён 21.01.2017. Оставлен отзыв ниже. Хочу добавить этим телефоном как средством связи пользоваться затруднительно или скорее не возможно. Слишком часто телефон стал недоступен (аппарат абонента вне сети или выключен), приходят часто смс о том что вам звонили тогда-то и не дозвонились. По рекомендациям производителя я дождался обновлений ... но телефон лучше работать не стал."},
{"comment": "При первом включении телефон поприветствовал меня на украинском языке, наверное какой-то сюрприз подумал я... До этого пользовался Explay Atom, решил поменять на что-то новое вот и приобрёл это изделие под названием «смартфон PHILIPS S326 серый». Меня эта покупка очень сильно огорчила! Настоятельно не рекомендую приобретать эту поделку, особенно детям (мамы будуть с ума сходить когда трубку чадо поднимет, а в ответ тишина).", "positive": "цена, большой и яркий экран.", "rate": "0.0", "negative": "Слабая батарея(требует зарядку каждый день иногда два раза), невозможно снимать видео (долго фокусирует и стучит автофокус), Постоянно отваливающийся вайфай и блютуз(особенно когда это происходит во время вождения автомобиля), после ответа какое-то время абонент не слышит меня, постоянные ало ало... при поднесении к уху нажимаются иконки... Чашу недовольства переполнило когда телефон сам включился и начал записывать текстом в вайбере всё что я говорил работнику... смешно получилось! Но почему это произошло? Почему он сам делает что ему захочется, кто ответит?"},
{"comment": "Проверяйте сразу!", "positive": "Все бы хорошо, НО  см.недостатки", "rate": "0.0", "negative": "Безобразный звенящий тембр голоса абонента при разговоре (никогда еще с таким не сталкивался), говорят вся партия такая, понесу сдавать."},
{"comment": "В целом хороший смартфон  стоит своих денег. Пользуюсь с сентября.", "positive": "Звук отличный. Динамики громкие.", "rate": "3.0", "negative": "Есть свои нюансы: 4G не работает с сим картами МТС, когда выбираешь сим карту МТС основной. Начинает терять сеть на обеих установленных сим картах. С Билайн и Мегафон 4G работает хорошо. "},
{"comment": "Из всех бюджетных вариантов лучше я не нашел.", "positive": "Своих денег однозначно стоит. Хорошие характеристики + 4G. Пользуюсь уже больше месяца батарея держит норм.", "rate": "4.0", "negative": "Если учитывать стоимость телефона то их нет. А так батарею бы еще мощнее."},
{"comment": "В целом нормально,свою цену отрабатывает.", "positive": "Хороший смартфон.Не глючит.Всё нравится.", "rate": "3.0", "negative": "1)Камера вообще никудышная."},
{"comment": "Критерием выбора была цена, качество исполнения, надежность и наличие 2 сим карт. Приобрел данный телефон себе как основной. В целом за такие деньги доволен телефоном полностью. Собран добротно. Работает все шустро, ни где не тормозит. Экран большой, углы обзора слабоваты, но не критично. Все видно хорошо, почту и в месенджерах писать и читать удобно. Очень сбалансированный телефон, ни в чем меня не сковывает по фунционалу, а главное не трясешься за него, что упадет или украдут :).", "positive": "цена, активация двойным тапом, 2 сим карты, съемный аккумулятор, наличие слота для карты памяти, большой экран,", "rate": "4.0", "negative": "нет 4G"},
{"comment": "пользовался неделю или чуть больше, работал хорошо, в руке было не привычно столь большой аппарат держать. через неделю или больше, у меня начал тупить сенсор, ну просто не было отклика.. дальше он начал сам с собой выкл и вкл производить, все чаще и чаще, и сенсор отключался, т.е его даже выключить нельзя было, только снимать крышку и батарею дергать.. пришлось нести в сервис центр, там они дали бумажку и сказали в течении 20дн позвонят. прошло 20 дней от них ничего не было, я пошел сам, мне вернули деньги и я купил- https://www.citilink.ru/catalog/mobile/cell_phones/362348/ отзыв на него читать там", "positive": "весьма быстрый в работе", "rate": "1.0", "negative": "сенсор. подробнее ниже."},
{"comment": "Наверное возьму и сыну только в другом цвете ))))", "positive": "Чуть более года назад взял себе смартфон такой доволен. Скорость для таких денег это раз. Качество сборки это два. То что он не легкий а увесистый это три (не пахнет пустышкой). Аккумулятор это четыре", "rate": "4.0", "negative": "Памяти хотелось бы больше .... но за такие деньги нормально"},
{"comment": "Ну что вы хотите за такие деньги!). Нормальный смартфон", "positive": "Шустрый,батарея,красивый)", "rate": "3.0", "negative": "Камера(автофокус )"},
{"comment": "купила в подарок для дочери. Не слишком вычурно навороченный и яркий корпус", "positive": "яркий телефон для молодежи и для пожилых, которые всегда теряют свой телефон.", "rate": "4.0", "negative": "ну, если придираться в этой цене  то селфи камера всего 2мп"},
{"comment": "хороший смартфон с оптимальным набором функций, хорошая сборка, отличное качество связи", "positive": "хороший тачпад, яркий экран, две камеры, две полноценные сим карты", "rate": "3.0", "negative": "чуть бы помощнее батарею, а так все устраивает"},
{"comment": "Достойный телефон,не пожалел что купил!", "positive": "отличный смартфон за свою цену!все работает шустро без нареканий.хорошо держит зарядку.", "rate": "4.0", "negative": "нет"},
{"comment": "Отличный телефон", "positive": "Очень хороший телефон пользуюсь уже почти неделю пока что он очень хорошо себя проявляет, телефон достаточно мощный для такой цены, Меня телефон устраивает, и цена не такая большая.", "rate": "4.0", "negative": "Нету"},
{"comment": null, "positive": null, "rate": "4.0", "negative": null},
{"comment": "Пользуюсь смартфоном с января 2016, очень доволен аппаратом, уже рекомендовал его двоим знакомым, они тоже вполне счастливы. Предыдущие аппараты обладали слабой батареей  так что я осуществил свою мечту, купив эту модель. Известные своим долгожительством филипсы не рассматривал, хотелось именно самсунг, и наконец в их линейке появилась недорогая компромиссная модель с хорошей батареей, ура ))).", "positive": "Производительность на уровне: использую аппарат для работы, постоянно включены Skype, Viber, Outlook  тормоза есть, но небольшие, не напрягают. ", "rate": "4.0", "negative": "Дешевый прожорливый экран: если вы много времени проводите за смартфоном, будьте готовы к быстрому разряду батареи, что вполне ожидаемо."},
{"comment": "Через три недели камера стала показывать хуже. Забрали на диагностику и через три недели вернули с диагнозом  всё ок! Продали на сторону. Флай 5-ти мегапиксельный лучше снимал, чем этот Самсунг.", "positive": null, "rate": "2.0", "negative": null},
{"comment": "Обновился телефон и теперь даже контакты открываются 3-10 секунд, не говорю уже о приложениях вайбер и скайп. Делал откат – не помогло. Пользуюсь около года , настроен поменять , тормоза и глюки достали.", "positive": "Большой яркий экран, возможность расширить память. Цена.", "rate": "2.0", "negative": "После очередного обновления аппарат начал глючить по страшному, заплатка помогла не очень."},
{"comment": "Интересная бюджетная модель. Без наворотов, только то что нужно.", "positive": "Приятный внешний вид, 2 г оперативы, 16 г встроеной, камера 8Мп с автофокусом. Можно легко подобрать чехол. Голый андройд 6,0.", "rate": "4.0", "negative": "Относительно цена/качество, недостатков нет."},
{"comment": "Хороший недорогой телефон с отличной сборкой и годными характеристиками особенно за его цену", "positive": "Цена приемлемая, приятный внешний вид, 2 гб оперативной памяти", "rate": "4.0", "negative": "Серьезных недостатков я не заметил"},
{"comment": "Ожидал от этого телефона большего. Телефон медленно работает, сказывается слабый процессор. Посредственная камера. До этого был Zera F rev.s, так он на порядок быстрее. Единственное спасает 2 гига аперативы и большая память. Надеюсь проработает долго.", "positive": "2 гига аперативы, 16 гигов памяти, достаточно функциональный, не виснет.", "rate": "3.0", "negative": "слабый процессор, слабая камера."},
{"comment": "За такую цену такие мелочи легко можно простить. Предыдущий телефон был той же фирмы, только Zera F rev.s, отдал дочери-очень неплохой, но этот гораздо лучше.", "positive": "Хороший дисплей, оперативка 2 ГБ- очень неплохо, внутр. память доступно чуть больше 10ГБ-вполне достаточно, цена.", "rate": "3.0", "negative": "Регулярно путает рингтоны, установленные на контакты ( 3 из 5 раз играет основной рингтон вместо установленного на контакт), выступ на задней панели немного мешает если телефон лежит на столе нажимать на экран ( качается телефон на столе)."},
{"comment": "Родственникам брали два тел HIGHSCREEN, два года назад, и отправили в Европу. До сих пор работают, все в восторге. Буду надеяться ...", "positive": "Красочный, большой дисплей; довольно шустрый ( т.к. новый,наверное)", "rate": "2.0", "negative": "Купил. Боюсь его брать на рабботу, корпус мягкий и стекло большое. Мой самсунг S3min. падает, почти, каждый день, вот уже два года, как. И ни как не умрёт. тормозит, только и всего. А наушники, кстати, дочке понравились, сказала,что лучше айфоновских. Ей их отдал, мне они ни к чему."},
{"comment": "Брала в подарок мужу, теперь тоже такой хочу))). Низкая цена для таких характеристик очень приятно удивила))!", "positive": "Очень понравился! Приятно сидит в руке, яркие краски, не тупит, звук громкий и чистый. В общем радует глаз! :)", "rate": "4.0", "negative": "Жаль, что наушники в комплекте оказались низкого качества."},
{"comment": "Покупал сыну 11 лет.Уверен не на долго )))) Себе не взял бы даже как подменный.", "positive": "Объём внутренней памяти,цена.", "rate": "2.0", "negative": "Плохая чувствительность экрана вплоть до того,что невозможно играть в игры где требуется скорость нажатия.Очень Долго включается"},
{"comment": "Во-первых и главное с чего нужно начать  это цена. На момент покупки мною (22.05.17) телефон стоил 6000р. Такая цена, я думаю, это очень хорошее предложение и перекрывает любые минусы, хотя честно говоря, я удивлен как их мало.", "positive": "- Цена, возможно кому-то это может показаться дорого, но я просто не представляю, что еще роскошнее можно за эти деньги найти.", "rate": "4.0", "negative": "не использовал сам, но думаю, что со временем покажут себя, особенно боюсь за производительность"},
{"comment": "поддержка есть это точно, но качество и скорость хромает. телефон отличный, ему бы еще LTE, цены бы не было. говорят есть, но сам не видел. тем кто еще думает покупать или нет, я уже взял и не жалею", "positive": "четкая и отличная цветопередача экрана", "rate": "4.0", "negative": "производитель запретил перемещение приложений на карту памяти, задав вопрос производителю, ответ был «в новой прошивке устроним», когда?"},
{"comment": "Телефон нормальный, если желаете познакомится с WP 8.1. берите 540 только не в черном цвете и все будет нормально. в белом цвете крышка нормальная и немного шершавая и не скользит.", "positive": "Первый WP смартфон после долгих лет на Андроиде. Из плюсов отличный экран, хорошая камера как тыльная так и фронтальная, но не видео. Достаточно долго работает.", "rate": "3.0", "negative": "Из минусов плохая сборка, задняя крышка скрипит, заказывал синию крышку отдельно. Задняя крышка скользкая, постоянно выскальзывает. Нет нормальных оригинальных чехлов. Видео снимает в 640×480 что неприемлимо в современных условиях. Слабый процессор особым минусом не считаю, т.к. не играю на смартфонах. Windows Phone за несколько месяцев ни разу не зависла. По поводу Windows Phone 8,1 я после 4 лет на Андроиде дефицита приложений не испытал совершенно, очень стабильная и качественная система."},
{"comment": "Вариант не для тех, кому понты дороже денег, а для тех кто деньги как раз умеет считать. Если сравнивать по характеристикам, то у Сони и Самсунга аппараты с таким железом от 15 тыс начинаются. Со стеклом не очень понял  такое ощущение что экран уже закрыт какой то своей родной пленкой как на аппаратах Сони. Но вроде не маркий и к царапинам относительно стойкий.", "positive": "Выглядит дороже своей цены.. Приятные материалы, отличный экран. Приложения летают. Хорошо держит сеть. Хорошо работает с вайфай  уверенно ловит даже в тех местах квартиры, где другие аппараты пасовали.", "rate": "4.0", "negative": "От камеры ожидал немного большего, хотя разница с 5мп на моем старом самсунге заметна."},
{"comment": "Пожалуй это пока единственный недочет сити линк который мне попался с 2007 года", "positive": "Сборка достойная. Как и все у Lenovo. Зарядник выдает 1.75 A / 5 вольт", "rate": "2.0", "negative": "Аккумулятор был произведен в прошлом 2016 году июнь месяц. Был разряжен в ноль. С трудом удалось раскачать и зарядить. Думал сдавать обратно. За это три звезды."},
{"comment": "Телефоном пользуюсь неделю. Хотел взять 5 дюймов, но по требованиям и деньгам подходил только этот 5,5. Поставил вместо второй симкарты карту памяти на 16 ГБ. Многие приложения можно установить на карту памяти после чего остается много свободной памяти, а приложений я устанавливаю оч.много. Батарея держит хорошо. Смог 3 фильма посмотреть за ночь и еще остался заряд доехать до дома. Процессор средний. Установил WOT , идут на минимальных требованиях без лагов. На средних уже тормозят. Фотографии оставляют желать лучшего, но за эту сумму качественней не найти. Фонарик яркий. Чехол и бампер заказал черезситилинк. При соотношении цена качество ставлю 5 баллов", "positive": "Хорошее соотношение цена  качество.", "rate": "4.0", "negative": "Можно поставить либо вторую сим карту либо карту памяти."},
{"comment": "Годный смарт за свои деньги, если прослужит лет 5, то будет вообще отлично.", "positive": "Плавный интерфейс на бюджетном андроиде, я не ожидал. Хорошее железо за эти деньги. Чёткая камера. Яркий и большой IPS экран. Сравнительно долгая автономная работа.", "rate": "4.0", "negative": "Как-то не встречал."},
{"comment": "Прикольный телефон, собран качественно, стоит немного. В нём хороший, мощный процессор 4-х ядерный, камера на 8 мп с живыми и красивыми фото, ёмкий аккумулятор 2700мАч, которого на сутки-двое хватает. Мне всё нравится, пользоваться просто и приятно.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Смартфон работает без проколов и лагов. Установил «Gun Zombie 2» и парочку других похожих игр, всё стабильно хорошо работает, графика приятная. Звук динамика понравился, не дребезжит даже на самой большой громкости. Собран хорошо, крышка задняя на ощупь приятная, нет люфтов, из рук телефон не выскальзывает, хоть и тонкий. Фото с камеры отличные, красивые выходят. Батарейка вроде ёмкая, раз заряжаю только ночью, а день весь работает. Отдельно только покупал карту памяти на 32Гб, думал ещё взять чехол, но передумал, так как смартфон сам по себе не хрупкий.", "positive": "На Андроиде, процессор мощный, камера на 8 мп хорошая, есть GPS, флешку можно вставить на 128Гб.", "rate": "4.0", "negative": "Пухленький, но не сказал бы, что это прям такой уж недостаток."},
{"comment": "Приятно пользоваться", "positive": "Android 5.1, процессор 4-х ядерный Медиатек. Камера 8мп со вспышкой и автофокусом основная и 2мп фронтальная. Экран с сенсором Multitouch и защитным покрытием, сенсор отпечатка пальцев. Симпатичная задняя крышка, удобное расположения кнопки блокировки экрана и регуляторов звука. Батарейка 2700 мAч. При загрузке нескольких программ не виснет и не греется больше допустимого. И всё это за неполных 8тыс. Я считаю, достойно уважения.", "rate": "4.0", "negative": "Если появятся, я напишу."},
{"comment": "За свою цену он того стоит", "positive": "+ Цена ", "rate": "4.0", "negative": "- Звук тихий (хотя динамик внушает доверие)"},
{"comment": "Отличный телефон, рекомендую", "positive": "Отличный телефон, большой, пришёл уже в чехле силиконовой, и пленкой заклееный, так что не пришлось ещё по магазинам бегать..камера на все свои 5 пикселей, звук отличный. Да все замечательно, за такую цену.", "rate": "3.0", "negative": "Много установленных ненужных приложений."},
{"comment": "Всем советую.", "positive": "Отличный телефон за свои деньги! Игры тянет прекрасно!", "rate": "4.0", "negative": "камера не очень, а так минусов не обнаружил пока."},
{"comment": "все вроде нормально, за такие то деньги, но экран очень огорчил, не ожидал.", "positive": "Цена, брали по акции", "rate": "3.0", "negative": "самый главные недостаток, это углы обзора экрана, если смотреть сбоку снизу или сверху на экран, то все, все цвета искажаются картинка темнеет. Очень раздражает это, и устаешь смотреть на экран. Цвет искажается даже при маленьком наклоне."},
{"comment": "Если бы не проблемы с сетью и батареей, то телефон был бы отличным за эти деньги. Но пришлось сдать его обратно. Кстати, в Ситилинке очень оперативно решили мою проблему, в тот же день вернули деньги, за что Вам огромное спасибо!!!", "positive": "Экран 5, 4G, шустрый, ни разу не завис и не задумался, ну и конечно цена.", "rate": "2.0", "negative": "Как только он подключался к сетям 4G, до меня никто не мог дозвониться, не знаю в чем причина. Батарею держал пол дня при среднем использовании."},
{"comment": "Однозначно рекомендую, оно того стоит.", "positive": "При аккумуляторе 2000 мAч день держит заряд, даже с постоянно включённым wi-fi или 3G/4G. Памяти встроенной не мало  8Гб, хватает для приложений и игр. Вообще внутри всё хорошо, и с мощность, и с функционалом. Снаружи симпатичный, сделан аккуратно, удобно расположили динамики, кнопки, разъёмы и т.д.", "rate": "4.0", "negative": "В комплекте только зарядка и USB-кабель, могли бы и ещё что-нибудь положить."},
{"comment": "За эти деньги класс", "positive": "За эти деньги класс", "rate": "3.0", "negative": "камера дрянь"},
{"comment": "В целом не смотря ни на что советую тем, кому претит таскать в кармане планшет, но и обычного маленького экранчика стандартного телефона мало.", "positive": "Самое то для рабочего телефона с которого можно видос поглядеть, и в игрушку нехитрую сыграть, и документ набрать, и по навигатору съездить. Порадовало наличие защитной пленки уже установленной на экран. Но на этом, пожалуй и все.", "rate": "3.0", "negative": "- Корпус имеет немного островатые края ближе к задней крышке, не порежешься конечно, но привыкнуть к ним придется. "},
{"comment": "Назвал бы смартфон бюджетным, и свою цену он оправдывает безупречным качеством работы. Справляется с разного рода нагрузками. Качество сотовой связи на уровне, собеседника слышно прекрасно, ловит сеть даже в лесу. Интернет быстрый 4G, существенна разница в загрузке по сравнению с 3G. Что касается приложений и игр, 8ГБ памяти тут конечно мало что дадут, хорошо, что есть слот для карты памяти на целых 128ГБ, но взял пока на 32Гб. Установил «Score! Hero», «Bike Unchained» и другие разные игры, вообще не замечал каких либо лагов, грузятся быстро. Часто записываю видео на камеру 5 мп, качество не самое лучше, но, согласитесь, за такие деньги могло бы быть вообще 0,3 мп. В общем и целом, девайс хороший, советую брать.", "positive": "Мощный, функциональный, портативный и удобный, энергоёмкий.", "rate": "4.0", "negative": "Нет."},
{"comment": "После тормозного самсунга и хваленого всеми XIAOMI Redmi 4A 16Gb,просто удивительно недорогой и работающий без багов и глюков смартфон.Купил для работы,что бы не жалко убить было,хотел после купить что либо другое,пользуюсь 2 месяца,и менять передумал. Купил другую батарею,на 3100мАч-от какого то китайца подошла как родная.Теперь просто отлично все,держит 3 дня ,если напрягать смарт в довольно активной нагрузке,интернет часок в день,звонков 20-30,и музыка в дороге.Правда 4G отключил-мне и 3G вполне для интернета и почты.Памяти -как у многих гораздо более дорогих смартов,Дигма порадовала вдруг-прошивка отличная,обновления не устанавливал(не надо портить то,что и так отлично работает).", "positive": "Отличный смарт.Все работает,операционка 64 бит-редкость для китайцев в последнее время.Удивился качеству исполнения,вполне нормально собран. Скорость работы и внешний вид-отлично.", "rate": "4.0", "negative": "Старался найти,но нет."},
{"comment": "За эту цену, ну очень не слабый смарт. Покупкой доволен, непривередливым советую. У меня теле2, с инетом проблем нет.", "positive": "два гига оперативки, своей памяти тоже хватает(для моих целей). IPS экран не разочаровал. Камера на четвёрочку(учитывая цену)", "rate": "3.0", "negative": "Сенсор не очень, отклик слабый"},
{"comment": "Думаю своих денег стоит(4990), но не более, на крайний случай или на некоторое время.", "positive": "4G, свежее железо за небольшие деньги.", "rate": "2.0", "negative": "Сенсор ужасен(думал таких уже не производят, даже на дешевых моделях) по углам может не срабатывать, в остальных частях просто громадный отклик(1сек-2сек). Нажал -думаешь не среагировал, проходит время и вот результат."},
{"comment": "нужен нормальный аппарат недорого,это Смартфон DIGMA Z560 4G CITI Рекомендую!!!", "positive": "хороший девайс !!!характеристики 2гб оперативки, 16гб памяти,камера 8мп снимает достаточно хорошо по сравнению со своими сверстниками по цене!!!покупкой доволен!!!Андройд 6 да и к тому же голый,что очень порадовало!!!", "rate": "4.0", "negative": "аккамулятор слабоват но не критично!!!на сутки с инетом хватает,как и большинство смартфонов."},
{"comment": "я бы не стал брать этот телефон", "positive": "заявленные характеристики неплохие, но я не успел все это оценить", "rate": "2.0", "negative": "мне видимо не повезло, за неделю пользования одни проблемы, телефон живет свой тайной жизнью, сам перегружается, сам мелодии назначает, на звонок просто ттак не ответишь, приходится делать полную разблокировку"},
{"comment": "Советую брать.Своих денег точно стоит!!!", "positive": "Отличный телефон.Брал «вслепую» по отзывам.И не ошибся.Очень радует скорость работы смартфона.Камера +, видео отличное получается.Приложения работают без нареканий.", "rate": "4.0", "negative": "целый день работы в 4Джи, к вечеру батарея умирает.По углам сенсор не всегда срабатывает."},
{"comment": "Смарт сам по себе не для игр.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Не советую этот телефон.", "positive": "Большой экран, долго держит зарядку, неплохие динамики, цена", "rate": "2.0", "negative": "Просто отвратительный сенсор, не нажимаются те клавиши которые хочешь нажать. Номер чтоб набрать, приходится минут 5 потратить времени, про смс я вообще молчу!"},
{"comment": "Много достоинств, а недостатки не существенные. Пользуюсь в удовольствие.", "positive": "5\" экран, прочный корпус и сборка добротная, мощный процессор, позволяющий играть в разные игры без глюков, ОС Андроид, слот для карты памяти до 128Гб, 2 разъёма под SIM-карту, 3G, GPS, система А-GPS, диктофон, fm-радио и т.д. День держит заряд. Стоит недорого.", "rate": "4.0", "negative": "Мало приложений было изначально установленных."},
{"comment": "Купил смарт недавно, понравился очень в магазине как увидел его. Играть можно без проблем, ничего не виснет, игрушки пока все тянет. Экран как раз для игр, 5\" не маленький. Можно и фильм глянуть, и в инете полазить. Весит немного, можно долго разговаривать по телефону и рука не будет уставать, а с моим количеством бесплатных минут каждый месяц самое оно.", "positive": "Красивый, удобный, практичный, по доступной цене.", "rate": "4.0", "negative": "Нет."},
{"comment": "Выбрал для себя Digmа, потому что уж есть их планшет. Всем доволен. Брать дороже просто не видел смысла, потому что и в этом есть всё, что мне нужно. Использую его в основном для звонков конечно же, интернета, читаю иногда и мелкие игрушки загрузил. Интернет хороший, всегда подключается и работает непрерывно. Батарейку ест, но не критично. Обычно на день аккумулятора хватает, но иногда для надёжности беру ношу с собой повербанк, который друзья на др подарили. Вот что по функционалу. А так, внешне он замечательный, кто не увидит, сразу интересуются, что за марка))", "positive": "5-и дюймовый экран, корпус интересно выполнен и достаточно прочный, хоть и пластик. Может работать на 2 SIM-карты, есть слот для карты память до 128 Гб. Стандартный набор функций + 3G и WiFi для скачивания своих приложений, игры и сёрфинга в интернете. Порадовал ценник.", "rate": "4.0", "negative": "Отсутствуют."},
{"comment": "Купили в подарок первоклашке. Очень приличный телефон за свои скромные деньги. Размер экрана  то что надо! Памяти, конечно, маловато. Владелец жалуется, что 2-3 игрушки съедают весь объем, но мы вообще против зависания в играх, а потому этот телефончик как раз нам подходит. В остальном все отлично. Заряд держит хорошо. Не 3-ое суток, конечно, но на день активного использования хватает. Себе, наверно, тоже такой куплю.", "positive": "Недорогой, яркий. Крепкий компактный корпус, неплохая начинка, отличное соотношение цена  качество!", "rate": "3.0", "negative": "Несколько раз сенсор сбивался. Приходилось выключать телефон. Памяти внутренней маловато."},
{"comment": "За эти деньги ничего лучшего однозначно не найти.", "positive": "Хорошо держит заряд батарея, хватает на целый день активного пользования, и ещё остаётся процентов 20.", "rate": "3.0", "negative": "Довольно тихий звук. И далеко не самый качетсвенный."},
{"comment": "За эти деньги нормальная звонилка с расширенным функционалом, проблемы с памятью не дают использовать его на всю катушку, хотя мощности вполне хватает, работает шустро.", "positive": "Хороший за такую цену экран, защищенный стеклом. За три месяца использования только мелкие царапины, падал неоднократно, пока целый. Нормальный динамик, крепкий корпус, нормальный аккумулятор. Нормальная камера с автофокусом, для съемки в хорошую погоду и для документов.", "rate": "2.0", "negative": "Главный недостаток-это память, из восьми гигов на программы доступно только 1,2 Гб, при этом на диске остается еще 4 Гб памяти. Не все программы можно установить на карту, по-этому всегда стоит проблема отсутствия места доя программ и обновления. "},
{"comment": "По сравнению с некоторыми другими смартфонами Digma", "positive": "Неплохой смартфон с 4G ", "rate": "2.0", "negative": "Экран на 3 + не более"},
{"comment": "Телефон получился хороший, конечно есть пару минусов, но они не в счёт. Компания ALCATEL приятно удивила этим бюджетником. Рекомендую к покупке.", "positive": "Хороший звук в наушниках (естественно не в родных), комплектация, не глючит, цена, 4g ловит хорошо, приятный дизайн, 6-ой андроид, батарея, цена, качество связи", "rate": "4.0", "negative": "Пленку бы в комплекте было бы вообще шикарно, но!!! Экран не очень, хотя за такую цену глупо жаловаться на разрешение экрана), вспышка не очень. Все минусы перекрывает цена(5200)"},
{"comment": "Довольно неплохой аппарат, в своей ценовой категории. Программы и игрушки идут нормально, правда быстро тратят заряд аккумулятора. Экран действительно под углом плоховато видно, но не критично, можно и поправить.", "positive": "Цена. Процессор. 4G.", "rate": "2.0", "negative": "Основная камера. Динамик."},
{"comment": "Всё нормально, кроме дисплея. Нормально ютуб не посмотреть, постоянно нужно ловить угол обзора, просто ужас какой-то. Получается экран большой(5\"), но бестолковый.", "positive": "Цена.", "rate": "0.0", "negative": "Дисплей."},
{"comment": "Телефон покупался только как звонилка, для связи.", "positive": "Нормальный телефон за эти деньги.", "rate": "3.0", "negative": "Ничего кроме телефона работать не будет."},
{"comment": "Купил Тестю.", "positive": "Удобный, крепкий.", "rate": "4.0", "negative": "Не обнаружил за эти деньги."},
{"comment": "Хороший телефон для своей цены, экран лучшее, что в нем есть. Фотки средненькие. Дизайн не нравится, его там нет.", "positive": "Хороший экран", "rate": "3.0", "negative": "Дизайн мог бы быть лучше"},
{"comment": "Покупал телефон ребёнку. Телефон  полнейший мусор: тупит, греется, GPS практически не работает (в качестве трекера телефон работать не будет), аккумулятор вполне прогнозируемо держит 3-4 часа не сильной эксплуатации. Не рекомендую категорически!!!", "positive": "Не выявлены.", "rate": "0.0", "negative": "Чуть больше, чем 100%."},
{"comment": "Полгода отслужил верой и правдой потом был продан из за покупки нового с более лучшими характеристиками. Хорошая современная звонилка, по интернету лазить можно но нужно следить за количеством занятой оперативной памяти ццклинер вам в помощь.", "positive": "Цена, 6-ой андроид что не может не радовать, хорошая альтернатива дешевым смартфонам которые привязаны к одной сети.", "rate": "3.0", "negative": "Плохая камера, мало внутренней памяти, если открыть больше трех приложений начинает тормозить."},
{"comment": "Покупал маме для связи, ватсапа и скайпа. Все оправдывает и работает хорошо, без зарядки в среднем держится 1,5 дня. Лаунчер стоит от яндекс и реклама от них же постоянная напрягает, все это можно отключит если залезть глубоко в настройки. В меню есть поиск по цвету значка приложения, очень удобно)", "positive": "Хорошо сидит в руке", "rate": "4.0", "negative": null},
{"comment": "если не считаете минус существенным для себя,берите,не пожалеете", "positive": "большое разрешение экрана-можно смотреть фильмы качества 720 р,быстро работает,хорошая матрица на экране. в общем мне нравится. бюджетный смартфон,идет большинство современных игрушек. прекрасно подойдет для рендеринга видео,например,в программе PowerDirector", "rate": "3.0", "negative": "единственный минус,который я заметил у этого телефона-он иногда перестает видеть карту памяти. но это минус не у телефона,а у операционной системы  Android 5.1. это баг в ней,изза этого и не видит иногда."},
{"comment": "Берите.", "positive": "Цена качество,очень шустрый,2 камеры 5м и 1,3м\\о 2й не сказано\\.В наличии есть золотистый корпус \\мы взяли его\\.", "rate": "4.0", "negative": "За такие деньги в нём есть всё и даже более."},
{"comment": "Хорошая начинка за свою цену, но уродский дизайн и ненадёжность.", "positive": "Известны.", "rate": "1.0", "negative": "Ненадёжный аппарат. Через 10 месяцев умер. Просто был обнаружен в выключенном состоянии и не реагировал ни на что. По гарантии заменили мат плату. Воскрес. Конечно, с потерей всех данных из памяти, фотки ушли в космос. До этого отваливалась главная симкарта. Просто пропадала, как будто не вставлена. Проблема известная, выпускались обновления на этот счёт, пропадания стали реже."},
{"comment": "На момент покупки (09.2015) был весьма и весьма не плохой телефон. За это время он в цене подешевел только на 2 т.р.", "positive": "Быстрый", "rate": "1.0", "negative": "Через 14 мес сдохла быстрая зарядка (оказался частый баг данной модели) и стал быстро разряжаться акк."},
{"comment": "Только положительные впечатления. Все работает прекрасно. Получаются отличные снимки. Очень полезная функция: блокировка/разблокировка двойным тапом. Быстрая ", "positive": "ЦЕНА! Достойный экран, звук довольно громкий, мощное железо, хороший прием 4G, 2 активные сим, расширяемая память(SD карта ), хорошая камера. Будет обновлен до ", "rate": "4.0", "negative": "Для этого монстра аккумулятор слабоват. Много предустановленного софта(хлама)."},
{"comment": "По личному мнению и опыту использования аппарат лучший из того, что можно выбрать за свои деньги, и превосходит многие аппараты более дорогого сегмента. Если вам не нужен сканер отпечатков пальцев, а также не смущают внушительные габариты (фаблет, скорее), то очень советую. Возможности у аппарата огромные, и это покупка на перспективу. Удобный интерфейс, отличная камера, настраиваемые параметры для всего, расширяемая память. Собран качественно, не люфтит, не скрипит, по форме ложится в руку и не выглядит толстым или громоздким ни капли.", "positive": "Мощный процессор и 4 Гб ОЗУ, всё летает;", "rate": "3.0", "negative": "Время автономной работы (даже при настроенном плане электропитания, если не отключать сети напрочь);"},
{"comment": "Вообщем друзья такие дела  После 1.5 месяца бережного использования Отвалилась кнопка вкл. выкл. Еще через пол месяца Захрипел динамик. Отнес в сервис. Прошел месяц Как аппарат находиться в с. ц. ", "positive": "Хорошие технические характеристики Хорошая цена за них", "rate": "0.0", "negative": "Сыпется как дешовка Кривая посадка качели громкости"},
{"comment": "Всё устроило. Преемлемая цена, за такую начинку", "positive": "Во первых это бренд категории A.", "rate": "4.0", "negative": "Их нет."},
{"comment": "Можно брать симпатичный клёвый!!! да, там плёнка наклеена чуть толще обычной я думаю для защиты экрана!!!", "positive": "Большой экран,функционал отличный,сенсор слушает отлично,камера действительно в описании.", "rate": "4.0", "negative": "Дочка не нашла ей очень понравился!!!"},
{"comment": "Внешним видом и работой смартфона я довольна. С ИК-портом пока не поиграла, но обязательно это сделаю. Зарядку держит долго.", "positive": "Стильный корпус матового золотистого оттенка. Стабильная работа приложений и интернета. Отсутствие предустановленных приложений. Относительно недорогой. Две симкарты.", "rate": "4.0", "negative": "Памяти бы побольше."},
{"comment": "за такую цену сложно найти смартфон, чтоб и дизайн устраивал, и сеть хорошо ловил, и батарея бы хорошо работала. Этот смартфон меня удивил, просто идеален", "positive": "корпус, дизайн, батарея, две сим карты, поддержка Glonass", "rate": "4.0", "negative": "все устраивает"},
{"comment": "Взял этот телефон временно ,пока нет возможности купить другой. Но что-то он мне так понравился,что пока менять не буду. Телефон небольших размеров, легкий, удобен в руке. за счет золотого корпуса смотрится дороже. в пользовании удобен- предустановленных программ нет, а значит можно поставить все что нужно самому. Заряд держит, пограммы не виснут. в целом работает хорошо", "positive": "-Очень стильно смотрится в золотом корпусе", "rate": "4.0", "negative": "за 3 недели отрицательно себя не проявил"},
{"comment": "Если необходимо использовать 2 сим-карты, то придется смириться с отсутствием дополнительной памяти... Или выбрать другой телефон.", "positive": "Внешне очень приятный телефон, экран меня особенно впечатлил.", "rate": "3.0", "negative": "В описании этого нет, но нюанс неприятный. Можно установить или 2 сим, или сим + флешкарта. Типа, зачем вам доп память, если вы звоните с 2х сим? Непонятно..."},
{"comment": "за счет золотистого корпуса смотрится дороже, чем он стоит. Хороший аккумулятор, камеры выдают четкие снимки, процессор достаточно мощный и для игр, и для всяческих приложений", "positive": "дизайн в золотистом корпусе, большой экран, хорошая цветопередача и контрастность, поддержка Глонасс", "rate": "4.0", "negative": "все устраивает, недостатков нет"},
{"comment": "очень удивлен батареей, хотя и не самая мощная, но заряд держит около трех дней. Хорошо ловит сеть, слышимость хорошая, цена вполне меня устроила, очень доволен", "positive": "доступная цена, экран multitouch, емкая батарея, две сим карты, Glonass", "rate": "3.0", "negative": "пока мне везет, недостатков нет"},
{"comment": "Смартфон пережил пару падений, всё нормально, никаких повреждений. От чехла любимая отказывается, так ей телефон больше нравится.", "positive": "Отличный телефон по соотношению цена/качество/производительность.", "rate": "4.0", "negative": "После перезагрузки часовой пояс меняется на +3 Москва, приходится вручную менять. Коллеги рассказывали что это решается, но руки пока не дошли до этого."},
{"comment": "Главным плюсом данного смартфона как и всех моделей Ксяоми является поддержка ,с постоянными обновлениями направленными на улучшение производительности и удобства работы с аппаратом.Вообщем всем советую данный смартфон ,несмотря на то что он как бы является очень бюджетным в линейке от этого производителя вы не сможете каким либо образом этого заметить,ведь на деле по производительности он ни чуть не уступает тому же Рэдми Ноут 3 или Рэдми Ноут 4 .", "positive": "Огромным достоинством является быстродействие и общая производительность смартфона ,заказывал его для младшего брата и он очень доволен данной моделью.Телефон очень удобно лежит в руках и в целом весьма приятно выглядит .Так же хочется заметить ,то что смартфон долго держит батарею,которой иногда хватает даже на пару дней активного пользования.", "rate": "4.0", "negative": "Из недостатков могу отметить ,разве что только то что корпус не цельно металлический и то что в комплекте нет наушников ."},
{"comment": "В первый раз не повезло  попался брак  телефон выдавал постоянные ошибки разных приложений и неадекватно отвечал тач.", "positive": "Фирменная прошивка MIUI 8.1 GPS, 4G  отлично.", "rate": "4.0", "negative": "довольно высокая вероятность брака..."},
{"comment": "Прекрасный смарт", "positive": "Характеристики нежели у конкурентов, за такую цену самое то.", "rate": "4.0", "negative": null},
{"comment": "Долго думал только из-за цены..", "positive": "Удобно, практично..", "rate": "4.0", "negative": "Скользковат.. тяжеловат.."},
{"comment": "Конечно это не 146% идеал. Но соотношение цена/качество просто превосходное.", "positive": "Отличный яркий дисплей + отличная для бюджетника камера.", "rate": "4.0", "negative": null},
{"comment": "легко перешел с 3,2 дюймового С6-01 хотя были тревоги хотел u10", "positive": "цена(в ситилинке дешевле, чем на официальном сайте мейзу Россия)", "rate": "4.0", "negative": "новая модель- нет аксессуаров(в Китае заказал алюминиевый бампер и и кожаный сумарек) так что +-"},
{"comment": "Если хотите очень стильный и качественный смартфон  берите, не пожалеете!", "positive": "Великолепный дизайн! Очень и очень качественная сборка: ничего не скрипит и не шатается. Хорошее олеофобное покрытие. Быстро срабатывает сканер отпечатка пальцев. Достоинств много)", "rate": "4.0", "negative": "Батарея ( но это не критично). При автояркости и сбалансированном режиме работы батареи, оной хватает на день."},
{"comment": "Брал 2 себе и супруге, устраивает полностью. Экран удобен для интернет серфинга и просмотра контента на экране, в игры не играю за день ни разу не посадил в ноль, а на выходных хватает и на 2 дня. Навигация отлично. Очень быстрый как в интерфейсе так и в приложениях.", "positive": "Хорошая производительность, время автономной работы, дисплей, камеры, удобный корпус, высокоскоростной интернет.", "rate": "4.0", "negative": "Цена, гибридный слот для симкарт, либо 2 симкарты, либо 1+карта памяти. Разъём usb смещён влево от центра не всегда удобно(беспроводная зарядка)."},
{"comment": "Ситилинк разочаровал((", "positive": "Хороший телефон за свои деньги, если бы не недостатки", "rate": "2.0", "negative": "Неприятным сюрпризом оказалось то, что на него не подошел ни один чехол! В интернете нашла информацию, о том что существует Xiaomi Redmi Note 3 Pro Special Edition, которая на 2,5 мм больше по высоте! Да и стоит она дешевле, чем обычная версия. Хоть на коробке и было написано 150мм, на деле оказалось 152,5мм"},
{"comment": "Хороший смартфон за свои деньги. Долго выбирал, и выбор пал на данную модель. Купил и счастлив. Советую", "positive": "Быстрый, красивый дизайн, большой дисплей, аккумулятор", "rate": "4.0", "negative": null},
{"comment": "Смартфон лучший за свою цену. Саоми молодцы, умеют делать смарты. Хочу со временим поменять Xiaomi mi5. Подробней о смарте можете посмотреть куча обзоров на Ютубе", "positive": "- Дисплей", "rate": "4.0", "negative": "Не цельнометалический, а хотелось бы"},
{"comment": "Удачи мне пожелайте в общении с сервисом.", "positive": "Батарея", "rate": "2.0", "negative": "Через три месяца активного юзанья начал глючить."},
{"comment": "В целом неплохая модель от отечественного производителя.", "positive": "Имеем Амоледовский 5\" экран. Емкую батарею на 5 000. Память оперативную 2, собственную  16 (на сегодня минимум, чтобы не было тормозов в работе). Смотрится классно, а в бело-серебряном варианте очень стильно.", "rate": "4.0", "negative": "Цена такая за дорогой Амоледовский экран. Камеры просто есть. Производитель Highscreen не будет поддерживать этот аппарат долго. Выпуск закончен. Обновлений больше не будет."},
{"comment": "Отличный дизайн  металлическая рамка, удобный, интернет работает на «ура»! Наушники тоже не плохие. Ничуть не жалею и рекомендую.", "positive": "Супер! Мощный аккумулятор! Чехол в комплекте.", "rate": "4.0", "negative": "Пока не обнаружены."},
{"comment": "С учетом соотношение таких характеристик «цена / качество / удобство эксплуатации»  цена вполне оправдана.", "positive": "Емкая батарея, качественный экран и покрытие стекла выше всяких похвал.", "rate": "3.0", "negative": "1. Сенсорные кнопки управления на лицевой панели зеркальные, без подсветки. Даже при нормальном освещении в определенных условиях их не видно. Неудобно. Особенно при переходе с другого телефона."},
{"comment": "удобен в использовании, не лагает, дизайн прикольный. Мощный аккумулятор, камеры норм, снимки четкие и яркие.", "positive": "при относительно небольшом весе, в нем стоит мощнейшая батарея", "rate": "4.0", "negative": "вроде нет"},
{"comment": "Телефон просто летает. очень быстро все загружает. батарея долго держит заряд. две сим карты, широкий экран, камера тоже неплохие. в общем стоит своих денег", "positive": "куча достоинств, но батарея выше всяких похвал!", "rate": "4.0", "negative": "не обнаружено"},
{"comment": "советую. я оценил этот апаарат", "positive": "крутоооой аппарат. батарею держит действительно хорошо", "rate": "4.0", "negative": "узкая строка брать трубку. ну это я скорей придираюсь )"},
{"comment": "Хочу предостеречь потенциальных покупателей. Фото не соответствует реальному виду, спереди он не золотистый, а белый. При покупке был неприятный сюрприз.... ", "positive": null, "rate": "2.0", "negative": null},
{"comment": "вот купил 7 дней назад и пока что всем устраивает. И дизайн и скорость и аккум. Достойный телефон и цена качество полностью сответствует!", "positive": "металический корпус, хорошо сидит на ладони, быстрый, качественный сборка, аккумулятор хорошо держит, чётка 2 дня при хорошом исползовании.", "rate": "4.0", "negative": "нет"},
{"comment": "После нескольких дней эксплуатации более недостатков не выявил. Кстати звук просто потрясный. Дисплей отличный.", "positive": "Я, давний поклонник Motorolla. Было и есть много устройств от этого бренда. Даже когда они ушли с мобильного рынка у меня появлялись устройства под этим брендом. Вот и приобрёл новинку произведённую Леново. Качество как всегда на высочайшем уровне!!! Даже добавить нечего. Доволен покупкой.", "rate": "4.0", "negative": "Нет драйверов для Win 10. Нет установки приложений на СД карту."},
{"comment": "Пользуюсь неделю и полностью доволен", "positive": "Добротно сделан корпус (ничего не скрипит ,не болтается ,качество материалов на высоте), большой и яркий дисплей, внушительный вес не боишься выронить из рук, хороший звук, работает все быстро, быстро заряжается, нормально держит заряд, уверено ловит сигнал, хорошая камера в том числе и фронтальная .", "rate": "4.0", "negative": "Не обновляется сам до 7.0.1"},
{"comment": "При выборе главными критериями были: ", "positive": "Тонкий, не «лопата», отличный цвет, будет замечательным подарком для девушки. Понятный интерфейс, разобраться не сложно.", "rate": "4.0", "negative": "не найдены"},
{"comment": "Классный телефон!Всё что ниже написано чушь,просто к покупке и параметрам нужно подходить серьёзней,чтобы не писать такие комменты потом.Советую для тех,кто не может позволить А7 или А3(2016)!", "positive": "Оправдал себя!Быстрый,не тормозит,яркие и четкие фотографии.Функция сэлфи голосом вообще порадовала!Металлический корпус,легкий на вес.", "rate": "4.0", "negative": "нет"},
{"comment": "Брал на замену iPhone 5 (т.к. эта модель и вышла его аналогом). Запустил игру + навигатор.  Всё, телефон закипел. Игрушки тормозят. (Сравниваю с iPhone 5, т.к. задумал перейти с iOS (9 лет) на Android). Лучше чуть добавьте и возьмите 5-й айфон, он не тупит вообще по сравнению с А3. Это не реклама! Пошел сдавать в магазин А3  из-за царапинки не взяли (брал за 15к). Плюнул, отдал знакомой за 10к с бронь-пленкой и бампером с задней крышкой. Ужасная модель!", "positive": "Красивый, тонкий, легкий. Пожалуй всё", "rate": "0.0", "negative": "Очень тупой и тормозной."},
{"comment": "Подарили телефончик на день рождения, я весьма довольна!", "positive": "Очень красивый, приятно держать в руке, легкий, с ярким экраном, суперстильный  это все о нем, Самсунг А3.", "rate": "4.0", "negative": "Мне показалось, что немного слабоватая батарея. Но, думаю, можно это исправить, уменьшив яркость экрана."},
{"comment": "А так очень красивый смартфончик , для интернета и соц сетей просто идеальный ! ", "positive": "Тонкий, лёгкий , не тормозит , не лагает пока а там увидим .", "rate": "4.0", "negative": "Очень быстро царапается блестящий мхххнг который по краям , но эту проблему решит бампер. "},
{"comment": "Спасибо, отличный магазин. По моему мнению самый актуальный интернет магазин России.", "positive": "Стильный, удобный, легкий, быстрый, мощный.", "rate": "4.0", "negative": "Не обнаружено."},
{"comment": "Нареканий нет", "positive": "Отличный смартфон за свои деньги. Достаточное кол-во памяти на телефоне,красивый дизайн. качество снимков на высоте", "rate": "4.0", "negative": "Их нет"},
{"comment": "Пользуюсь меньше недели, нареканий пока не вызывает, успел купить по скидке за 13000, за 15 бы наверно не раскошелился", "positive": "Ни лёгкий, ни тяжёлый для моей руки самое то, камера как основная, так и фронтальная хороши, качество полностью устраивает. В интернете особо не сижу и музыку с фильмами не кручу, так что батарея садится раз в 2-3 дня, в обратном случае наверно бы на день хватало.", "rate": "4.0", "negative": "Неудобство доставляет то, что симку не достать и не вставить без шпильки или иголки. Так же телефон не подойдёт тем, кому нужен дуал-сим и много памяти для игр, приложений и т.д., так как в телефоне один из слотов приспособлен либо для симки либо для флешки"},
{"comment": "Рекомендую брать тем кому очень нужен внешний вид и статус, в руке лежит лучше айфона тоньше и выглядит солиднее, люди спрашивают что за телефон. При покупке и подключении в интернету сразу же обновился 2 раза, самый последний андроид очень быстрый и стабильный + батарея дольше живет. Обязательно берите бампер!!! Девушка уронила когда делала Селфи, содрала углы- обидно!! И смотрится не красиво, кстати камера передняя просто отпад! 5мп и увеличенный угол, на 4s людей в кадре в двое меньше при селфи. Все подруги берут мой телефон для селфи))) снимки реально супер", "positive": "Тонкий, легкий и стильный, 2 сим/ флешка, довольно быстрый, нравится абсолютно все, быстрая многозадачность, батарея довольно емкая весь день с 4g хватает за глаза, фронтальная камера, 4g просто супер по городу почти везде ловит", "rate": "4.0", "negative": "Не разборный, довольно легко оббивается что выглядит очень не красиво, когда нагреется подвисает, у меня часто при переключении виснут карты до 1 мин отклика, часто если сидиш в интернете и кто то звонит после разговора не ловит интернет 1-2 мин"},
{"comment": "Рекомендую!", "positive": "Красивый, удобен для руки! ", "rate": "4.0", "negative": "Не нашла!"},
{"comment": null, "positive": "Классный телефон.", "rate": "4.0", "negative": "Нельзя перегружать программами, начинает тупить. Нет инструкции, приходиться самостоятельно изучать."},
{"comment": "Мне очень понравился смартфон. Защитный чехол к нему обязательно нужно покупать. Покупал по совету друзей и не пожалел!", "positive": "Шустрый смартфон, с хорошим звуком. ", "rate": "4.0", "negative": "На полной громкости динамика (не конференцсвязь), во время разговора по телефону окружающим слышно, что говорит собеседник. Слабая камера."},
{"comment": "Покупал по акции за 13 , если брать за полную цену лучше возьмите galaxy j7 , там камера не такая ужасная", "positive": "Батарею держит очень долго (7ч онлайн игр по 4G), красивый металлический корпус,камера Не выпирает, в игрушках особо не лагает , Защита от перепрошивки если у вас телефон свиснут, VoLTE (с запасом на будущее если оно когда нибудь появится)", "rate": "4.0", "negative": "Близорукая камера, вдали всё мажет , как будто 2мп. Если вам вообще не нужна камера смело берите"},
{"comment": "В целом телефоном доволен, сканер работает быстро, 8/10 точных открытий. Яркий и сочный экран, 2.5D стекло, но без защитного тут не обойтись. Лично мне он понравился, хотя минусов намного больше. Но я думаю это не мешает повседневному пользованию. Мой вам совет берите, думаю китайцы научились делать смартфоны!", "positive": "-Большой и яркий экран!", "rate": "4.0", "negative": "-Экран 2.5D, если уронить мало не покажется"},
{"comment": "В общем телефон как телефон, не без недостатков. Самое главное достаточно держит батарею( не xenium от филипса конечно), отличный экран, не тормозит при любом лишнем движении.", "positive": "Пользуюсь с августа месяца, за это время уже убедился в достоинствах и некоторых недостатках данного аппарата.", "rate": "3.0", "negative": "Про недостатки "},
{"comment": "В использовании где то месяц  полет нормальный! За те деньги которые за него отдал смартфон супер и вне конкуренции ИМХО! Я большой поклонник фирмы meizu и начинал свое знакомство с mx4 и мне очень нравятся их смартфоны. M3 Note  это хороший выбор, если выбирать между Samsungом за 17т.р. и M3 note то выбор очевиден и по хар-ам и по дизайну.", "positive": "1. Алюминиевый корпус-очень качественно собран, монолитный и красивый;", "rate": "4.0", "negative": "Тут скорее не недостатки, а недочеты."},
{"comment": "вот небольшой обзор:", "positive": "2 сим или 1 сим и карта памяти. дисплей, тач, громкость динамика, уверенный прием сигнала 4G, 3G", "rate": "4.0", "negative": "камера основная в ночное время снимает не очень"},
{"comment": "По качеству сборки и работе стоит рядом с iPhone 6 и Samsung s6 edge. От iPhone 6 уже избавился (быстро садился сам по себе, как и все эти смарты) , Samsung еще держу, но он 1 симочный. ", "positive": "Очень быстрый, 2сим, связь держит в зоне неуверенного приема лучше,чем iPhone 6 и Samsung s6 edge, Батареи хватает на 2е суток точно, умещается в руке, мгновенное срабатывание датчика отпечатка пальца, гораздо быстрее вышеописанных смартфонов, индикатор уведомлений", "rate": "4.0", "negative": "вообще нет недостатков. хотя некоторых не устраивает камера, но мне всё равно на неё."},
{"comment": "Нормальный смартфон, не дорого и практично) .", "positive": "Звук, яркость , громкость-Все работает. Программы устанавливаются без проблем через маркет. Удобно лежит в руке. Камера снимает более менее на хорошем освещении только.", "rate": "3.0", "negative": "Камера не соответствует заявленым параметрам. Больше недостатков не заметила)"},
{"comment": "Переходил со смарта с экраном 4.5 , привыкание к 5.5 произошло за два дня ( что меня самого удивило , как-никак лопатищей казался той ещё). Покупкой доволен , если вышеперечисленное не пугает  рекоммендую.", "positive": "Приятный дизайн , обилие памяти , шикарная камера.", "rate": "3.0", "negative": "1) При ускоренной зарядке сильно греется. При использовании любых энергозатратных приложений ( игры , веб-серфинг , фильмы) тоже греется ощутимо . "},
{"comment": "Если цена до 20 т.р. то вполне стоит покупать ибо в этом ценовом диапазоне таких качеств в одном устройстве просто не найти (качественные материалы корпуса, интересный внешний вид, качество камеры, быстродействие, память 128 гб!!, оперативка 4 гб и т.п.)", "positive": "-цена 17 т.р.", "rate": "3.0", "negative": "- оч быстро садится батарея (при активном использовании на день не хватает никак), играть в тяжелые игры лучше сразу у розетки )."},
{"comment": "Предыдущий мой телефон Нокиа N8 и по удобству использования Нокиа обойдёт не только этот Асус но и Айфон и уж точно Гнусмас))", "positive": "Кожаная задняя крышка не так скользка как пластик или ", "rate": "4.0", "negative": "Замудрёная персонализация и настройка, сравнивал с Нокиа N8, там те же настройки  контактов, звонков (проговаривание имени), обои  всё проще и понятнее."},
{"comment": "За деньгами не пожалел ни разу.", "positive": "Выбирал телефон тщательно, вроде получилось в результате неплохо. Первое, что сразу мне понравилось – интерфейс. Да, я знаком немного с ОС андроид, но в 5 версии дроид – красавчик. Смена страниц главного экрана без минифризов, а это прям такой комплимент в сторону «родителей» телефона! Не могу понять почему все ругают динамик, на мой стандартный слух вполне годный запас громкости, в наушниках из комплекта музыку слушаю, мне норм. Батарейку настроил, чтобы подольше держала, на 2 дня мне 3000мА.ч с головой хватает: интернет использую часто, но включать и выключать передачу данных мне приходится самостоятельно). Камера на 13 МП понравилась, играюсь с ручной настройкой, для телефонного уровня снимков качество позитивное.", "rate": "4.0", "negative": null},
{"comment": "Юзаю этот смарт несколько дней и никак не могу выпустить его из рук. Что могу сказать? Стильно выполненый дизайн, интерфейс ZenUI, множество различных режимов сьемки, насыщенный и яркий 5.5 дюймовый дисплей, малая энергопотребительность и еще целая масса разных достоинств . Кстати, получаеться весьма кульное селфи, я даже ничего не редактирую, все и так четко! С нетерпением жду апреля чтобы прикупить себе оранжевую крышечку, хочу сделать свой Zoom ярким. Я в восторге от того что приобрела данный смарт, надеюсь дальнейшая его работа будет такой же как сейчас  без глюков и лагов.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "В целом советую приобрести!", "positive": "аппарат ни чем не отличается от нового все работает хорошо", "rate": "4.0", "negative": "Добротный металлический корпус, приятно лежит в руке. Дизайн отточен до совершенства."},
{"comment": "В целом, аппарат очень надежный, ни разу не было сбоев и зависаний. Детских болезней не было обнаружено за несколько лет эксплуатации. Разве что перестал заряжаться. Сервис просил много денег за ремонт, в итоге зубочисткой сам почистил разъем от набившейся пыли и штекер зарядки снова стал плотно входить.", "positive": "Добротный металлический корпус, приятно лежит в руке. Дизайн отточен до совершенства.", "rate": "4.0", "negative": "Слабоватый заряд. С проводом как на игле бегаешь. "},
{"comment": "У меня был Samsun s4mini пользовался 2,5 года,(iphone 5s Сравниваю с Samsug s4 mini) проблемы были только левыми приложениями,(при работе закрывались и просили отправить отчет),батарею держал 2-3 дня просто если звонить.", "positive": "Камера,", "rate": "2.0", "negative": "Не держит батарею,(максимум 1,5 дней)"},
{"comment": "аппарат хороший покупал 2 себе и жене мне наверное просто не повезло так как у жены работае без нареканий", "positive": "аппарат ни чем не отличается от нового все работает хорошо", "rate": "4.0", "negative": "за 4 месяца работы начал люфтить экран с правой стороны сдал в сервис заменили на новый"},
{"comment": "По ID пробивается как модель собранная в 2015 году. ", "positive": "Операционная система ios которая не лагает и не глючит. ", "rate": "4.0", "negative": "На морозе если в машине забыли отключается. "},
{"comment": "Как часто и писали, он действительно неотличим от нового. Но не это хочу сказать. Не так давно купил такой именно новый, у официального продавца, салоне МТС, и тщательно их теперь сравнил между собой, новый и восстановленный. Интересный момент, что у восстановленного качество исполнения оказалось выше: кнопки не болтаются, ещё у нового на антенной вставке была микротрещинка, но самое интересное, у нового корпус на какие-то доли миллиметров оказался больше, чем должен быть. Дело в том, что покупал для него чехол, который очень точно сделан под модель и телефон в него не влезал как надо. Конечно же я грешил на чехол, но когда купил восстановленный, он влез в этот же чехол идеально без каких-либо проблем. А новый я 5 минут запихивал, даже нагревал чехол, всё без толку было. Такая вот история, решил поделиться.", "positive": "Отличный и вполне современный смартфон, не смотря на возраст", "rate": "4.0", "negative": "С такой ценой их нет"},
{"comment": "Советую, настоящий мужской телефон.", "positive": "Искал телефон с хорошей камерой, большим объемом памяти, емкой батареей и отличной картинкой дешевле 20к, в довесок я получил отличный звук, этот телефон раскачивает мои наушники лучше чем ноутбук. Изображение очень насыщенное, в общем покупкой очень доволен.", "rate": "4.0", "negative": "Юзаю неделю, пока что данная модель оправдала все мои ожидания."},
{"comment": "Аппарат неплохой,но вышеуказанные недостатки не устраивают.", "positive": "Батарея,звук,скорость", "rate": "3.0", "negative": "Отсутствует функция видеозвонок как на тех же Samsung,Lenovo и т.д. только с помощью сторонних приложений."},
{"comment": "Первый аппарат приняли по гарантии (не работал вай фай), взял такой же. Второй аппарат к сожалению так же с вай фаем совсем не дружил... Так же сдал в гарантию ситилинка  приняли с возвратом денег", "positive": "все понравилось, если бы не ...", "rate": "0.0", "negative": "вай фай  не работает"},
{"comment": "поехал сдавать", "positive": "батарея, звук", "rate": "1.0", "negative": "не держит WiFi"},
{"comment": "Помимо того, что на этом телефоне очень классно слушать музыку, прибавьте к этому очень емкую батарею, большой яркий экран, две сим карты.", "positive": "громкий звук, сильная батарея", "rate": "4.0", "negative": "наушники в комплекте не очень"},
{"comment": "Ну что сказать... Вполне себе хороший смартфон, оправдывает свою стоимость.", "positive": "1. Отличная основная и фронтальная камеры, снимки просто потрясающие!", "rate": "4.0", "negative": "Пока не нашёл."},
{"comment": "После 2-х месяцев эксплуатации отказала вспышка и фонарик, а также из за отказа вспышки перестала работать камера. Видимо это как то связано. Программно ничего не помогло, пришлось сдать в ремонт по гарантии, ждать надо 1,5 месяца, не очень то хочется. Я занимаюсь экстримом камера мне просто необходима. В коментах почитал, что отказ вспышки неизлечимая болезнь, очень жаль, придется отказываться от этой модели.", "positive": "Чувствительный GPS, дорогу не теряет. Также хороший прием операторов, ловит там где другие телефоны уже не берут. В первый месяц после покупки на рыбалке упал в воду полностью, телефон лежал в кармане штанов. После этого даже не просушивал, работал как ни в чем не бывало.", "rate": "3.0", "negative": "Во время разговора периодически тебя не слышат, то ли микрофон, то ли еще что то. Качество звука не очень."},
{"comment": "Пользуюсь почти месяц, полет нормальный.", "positive": "Непременно гарантия  5 лет, а так же трейд-ин через 2 года.", "rate": "3.0", "negative": "Не хватает заряда более чем на рабочий день, но последние 15% до полного отключения держит дольше чем с 30 до 15% )))"},
{"comment": "В целом телефон получился отличный, денег он своих стоит. Советую покупать его, он великолепен.", "positive": "Отличный смартфон. Материалы корпуса на высоте. Яркий дисплей, отличный аккумулятор. Большой плюс-это защиты от влаги и пыли. В комплекте офигенные наушники, слушать в них просто удовольствие. Наличие функции быстрой зарядки. Две камеры на 16 МП.", "rate": "4.0", "negative": "Немного скользкий, но это исправит чехол. По поводу камеры, так не фотографируйте трясущимися руками."},
{"comment": "САМСУНГ! Вы делать аппараты учитесь, давно пора!", "positive": "1.отличный аккумулятор и не важно какая яркость экрана!", "rate": "4.0", "negative": "1.клавиши громкости слева, когда берешь в руки аппарат для фото, из за веса аппарата клавишу случайно нажимаешь и делаешь никому не нужный кадр, а иногда и не один"},
{"comment": "В целом неплохой смартфон. Мог бы быть и лучше, но ... манагерам из Самсунга хочется делать деньги, а не хорошие удобные вещи...", "positive": "Наконец-то Самсунг выпустил большой смартфон с двумя полноценными сим-ками, возможностью поставить флеш-карту для хранения фоток, музыки и фильмов, и, самое главное  FM-приемником!", "rate": "4.0", "negative": "Счел неудачным размещение снизу выхода на наушники. Я ношу смартфон с подключенными наушниками в кармане и теперь вынужден его переворачивать вверх ногами."},
{"comment": "Диагональ подросла, при этом не сильно изменились размеры. Таким должен бы быть А7 2016!", "positive": "Дизайн как всегда на высоте. Смартфон приятно держать в руках. Always On очень удобен чтобы постоянно видеть входящие звонки\\сообщения и т.д. Камера не выступает за пределы корпуса. Спереди теперь тоже 16 мп для любителей селфи... Смарт разблокируется сразу при приложении пальца к датчику отпечатков пальцев без нажатия кнопки питания. Автономность даже с постоянно включенной Always On лучше чем у прошлогодней модели.", "rate": "4.0", "negative": "Камера хоть и подросла мегапикселями, но не лучше чем у А7 2016. К тому же почему то не активна оптическая стабилизация, из-за чего снимки могут быть смазанными при сильном дрожании рук."},
{"comment": "Пользуюсь 2 недели, очень доволен. Перешел с 6+, сначала экран казался маленьким, но потом быстро привык. Все-таки считаю, что корпус 2013 года самый лучший в исполнении apple", "positive": "-Форм-фактор 4 дюйма", "rate": "4.0", "negative": "-слабая камера FaceTime (как и на 5s)"},
{"comment": "Прилетела версия 7.1.1 Обновляйтесь.", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Использую 2 месяца на данный момент. Телефон очень порадовал, несмотря на недешевую стоимость. Забавные, хотя и не очень нужные фирменные приложения. И, как говорили многие обзоры, нужен чехол обязательно  иначе в руке удержать трудно. Хоть чехол и сделан превосходно  он, пожалуй, негативно сказывается на красоте телефона. О покупке не жалею. Кроме огрехов с разными типами связи придраться больше не к чему. Легко подцепляет всякие геймпады по блутюсу или клавиатуры по переходнику. Заряжается не дольше обычных телефонов, при такой-то батарее. За час просмотра ютуба через вай-фай на максимальной яркости теряет, максимум, процентов пять заряда. Не самый топовый смартфон, в частности  из-за процессора, но, тем не менее, очень хорош.", "positive": "Отличный дизайн, ну очень красивый. Даже коробочка от него люксовая :) По толщине телефон никак от «обычных» не отличается, и это при батарее в 5к. Которая держит, кстати, 3 дня почти железно (интернет не отключается никогда, постоянная связь по вацапу и вибрации от сообщений, по работе их приходит несколько сотен в день). Оперативки более, чем много, пара средне-тяжелых приложений в фоновом режиме не сказываются на быстродействии. Очень симпатичная фирменная оболочка, и темы к ней смотрятся достойно. Для любителей селфи фронталка очень хороша. Задняя камера, несмотря на формат телефона «zoom», на мой взгляд, ничем особенно не выделяется  но здесь я дилетант, если что-нибудь понимал бы в фотографии  может, пригодилось бы. Экран большой и цвета достаточно насыщены, сериалы смотреть в дороге  одно удовольствие.", "rate": "4.0", "negative": "Основные претензии только к связи. Первый месяц после нескольких часов работы от вай-фая  начинал его постоянно «терять» и восстанавливать обратно. Потом по воздуху прилетело обновление, и проблема не решилась  но стала проявляться сильно реже. Не раз-два в неделю, а два раза за месяц. С мобильной сетью тоже не все гладко  там, где показывает 4G, скорость, зачастую, не может потребить выше 1мбит/с. Дома, где 4G всегда было 15+, может показать 20, а может и 3. На старом смарте (lumia 1520) 4G всегда и везде уверенно брало 8-10+. Зато Асус ловит там, где Люмия не брала совсем. В общем, стабильнее  но медленнее. Плюс за два месяца было две самостоятельных внезапных перезагрузки системы, по непонятным мне причинам."},
{"comment": "До androin N (7) обновится осенью 2017 года. Хотя asus планшет (500KL) получит уже обновление до 7 версии. Почему телефоны ждут до осени не очень понятно.", "positive": "Хорошая производительность, неплохой экран, реально толстый аккумулятор. Пользуюсь телефоном около месяца, достаточно хорошее впечатление.", "rate": "4.0", "negative": "1 динамик снизу, во время игры перекрывается рукой и звук как в трубу."},
{"comment": "Всё супер!", "positive": "Я в восторге от этого телефона,а особенно от аккумулятора!Акум просто зверь!Так долго заряд у меня ещё не держался ни на одном телефоне!ASUS выпустил действительно прорывной смартфон по доступной цене!Скачал все известные игрушки графон на ультра и ничего не тормозит! В играх телефон чуть тёплый и это очень радует!Камера огонь если не придираться к мелочам! Короче я доволен как СЛОНИЩЕ!))", "rate": "4.0", "negative": "NFC мне не нужен так что его отсутствие к недостаткам не отношу!"},
{"comment": "Пожалуй, лучшее соотношение цена-качество-функциональность.", "positive": "Отличный телефон. Ресурсов самого телефона хватает за глаза, батарейки при очень! активном использовании на день с запасом, великолепная сдвоенная камера с очень хорошей светосильной оптикой, позволяющей получать снимки приемлемого качества даже при низкой освещенности.", "rate": "4.0", "negative": "Отсутствие технологии NFS, немного слабоват микрофон."},
{"comment": "Покупал жене на ДР. За 8 месяцев пользования она ни разу не пожалела, что выбрала эту модель. Очень довольна.", "positive": "Большой и яркий экран, хорошие углы обзора, камера приемлемая (плюс много эффектов при обработке), приятный на ощупь, Android 5.1. Очень удобно, что в комплекте есть гарнитура и силиконовый чехол.", "rate": "4.0", "negative": "не нашёл"},
{"comment": "В пользовании не долго (2 дня), но очень прост и удобен, в руке отлично лежит и на вес как надо, не меньше и не больше. Отличный смартфон в металле за эту цену.", "positive": "Выглядит очень неплохо, не люфтит и не скрипит.Красочный экран и углы обзора просто замечательные.Аккумулятор держит заряд отлично. Звук хорошо слышно. Камера 8 основная, а 5 фронтальная, но фотографии получаются приличного качества, думал будет хуже.", "rate": "4.0", "negative": "Недостатков нет. Кто то писал, что 2 слота, либо 2 сим или сим+флешка и так же динамик с задней стороны и при просмотре видео, звук направлен от пользователя смартфона. Если для кого то это недостатки, есть другие смартфоны у которых 3 слота и динамик впереди."},
{"comment": "Красивый, дорогой на вид, но приемлемый по цене, качественный смартфон.", "positive": "Стильный, дорого выглядит. Корпус из металла, японское стекло, качественная сборка. Наушники, прозрачная защитная накладка. Легкий, не выпадает из руки. Экран имеет широкий угол обзора, не засвечивается в солнечную погоду. Поддерживает LTE.", "rate": "3.0", "negative": "Нужно выбирать между второй симкой и картой памяти. Особенно в командировках."},
{"comment": "Металлический корпус и японское стекло не подвели, к сожалению, уже пришлось проверить. Экран позволяет комфортно читать. Сеть ловится стабильно. Не фанат фото, но камеру испытала  вполне качественные снимки получаются.", "positive": "Прекрасный дизайн в металлическом корпусе. Силиконовая накладка на заднюю крышку в комплекте. Большой экран с комфортными для глаз цветами. Наушники.", "rate": "4.0", "negative": "Без придирок."},
{"comment": "Телефон оправдывает свое название  действительно «Tasty». Внешне очень приятный: в нежном розово  золотом цвете, со скругленными углами и, самое главное, в металлическом корпусе. Для человека, который разбил два своих последних смартфона  это просто находка. Цена тоже, безусловно, «вкусная» (при том, что выглядит смартфон явно дороже своей стоимости). Процессор не из мощных, зато с поддержкой 4G. Порадовали прозрачный защитный бампер в комплектации и достойного качества наушники. Большой экран и автоматическая настройка яркости вкупе позволяют с комфортом читать.", "positive": "Из явных преимуществ: дизайн, цена, ударопрочность. У смартфона 2 камеры  основная и фронтальная. Настройки фронтальной однозначно порадуют любителей “селфи”.", "rate": "4.0", "negative": "Ожидать от смартфона трех дней работы не стоит, разве что при наименее интенсивном использовании."},
{"comment": "Ура, металлический корпус. Для тех, у кого все валится из рук). Отличная начинка при офигительно красивом дизайне. Для дам подойдет на все «сто»!", "positive": "Металлический корпус, японское стекло с покрытием, не оставляющим следов от пальцев, отличная камера, большой экран, нормальная цена, 2 сим-карты.", "rate": "4.0", "negative": "Не напрягающие."},
{"comment": "не советую данный аппарат,самопроизвольная перезагрузка перечёркивает все его достоинства", "positive": "отличный аккамулятор!реально держит два дня в лёгкую", "rate": "1.0", "negative": "через неделю начал самопроизвольно перезагружаться"},
{"comment": "Нравится, очень удобный и практичный. Игрульки для школоты. А взрослому человеку, дружащему с техникой, в самый раз.", "positive": "1. Габариты. Производители, вы спятили со своими лопатами? 5\" это для меня потолок, главнейший плюс этого телефона.", "rate": "4.0", "negative": "Реально не заметил никаких."},
{"comment": "Покупал его ещё летом", "positive": "Адекватный прайс ", "rate": "4.0", "negative": "Скользкий , без чехла носить не рекомендую."},
{"comment": "В свое время заменил этим смартфоном свой Wileyfox Swift. Сначала скучал, но теперь полностью удовлетворен.", "positive": "+ MIUI 8. Одни толко клонированные приложения чего стоят (у меня две копии Telegram для двух аккаунтов)", "rate": "4.0", "negative": "- Немного скользит без чехла  несколько раз выпадал из кармана брюк в то время, как я сидел на стуле. Чехол/бампер решает эту проблему."},
{"comment": "Когда купил был разочарован,т.к. присутствовало много программных косяков. Но после обновления до MIUI 8 всё стало нормально.", "positive": "Хорошая матрица", "rate": "3.0", "negative": "Не всегда срабатывает распознавание отпечатка пальца"},
{"comment": "В общем я разочарована. Не знаю решится ли этот вопрос в сервисном центре, еще не ходила. До этого был самсунг, прослужил 3 года и таких проблем не было.", "positive": "Очень нравится дизайн.", "rate": "2.0", "negative": "Пользуюсь телефоном месяц.Часто пропадает связь при разговоре. Связи нет сразу на 2-х сим разных операторов. Поэтому думаю, что проблема в телефоне. А еще бывает разговор прерывается и при нажатии красной кнопки на экране все зависает. Проблема решается только перезагрузкой аппарата, но перезагрузка эта происходит очень долго."},
{"comment": "Очень рада покупке!", "positive": "Одно целое достоинство. Покупка обрадовала несказанно. Искала смартфон по определенным параметрам, всё что запрашивала, в нём есть. Устраивает и камера и внешний вид и функциональность. Тормозов нет ни в одной программе.", "rate": "4.0", "negative": "Ну нет в нем недостатков. Может быть со временем появятся, но на данный момент смартфон устроил во всем."},
{"comment": "Камера у телефона не идеальная, но и неплохая. Была возможность сравнить с двумя другими марками «XIAOMI Redmi Note 3 Pro» и « SUS ZenFone Max». У всех по 13 мп. , разницы особой не заметил.", "positive": "Большой дисплей, огромная батарея. Быстрый не тормозит.", "rate": "3.0", "negative": "Экран с недостатком."},
{"comment": "Итого: Телефон меня удивил. Как я выяснил, Асер давно делала смартфоны, но для европы. Только недавно она запускается на Российский рынок. Так как линейку производства еще европейская (из китая), телефоны получаются очень качественными.", "positive": "1. Звук  отличный. Видимо там стоит отдельное устройство. Что касается DTS-Premium  мне непонятно как его вызывать самостоятельно. Обычно выскакивает когда слушаю музыку.", "rate": "4.0", "negative": "6. Камера  все же камера немного бяка. Но он круто снимает с HDR. Остальное не пробовал. Причем с этой функцией можно рассмотреть довольно дальние мелкие объекты."},
{"comment": "короче урезанный по железу шлак для нашего рынка.", "positive": "большой экран QHD, мощная батарея", "rate": "1.0", "negative": "Отсутствует FM модуль (хотя заявлен), отсутствует в настройках софт для фирменного чехла (хотя на оффсайте есть его описание), стекло не горилла (царапается сразу же)"},
{"comment": "для меня лучший выбор.", "positive": "Отличный шустрый, не глючит. батареи хватает на 2 дня если не торчать в соц сетях.", "rate": "4.0", "negative": "нет"},
{"comment": "За такие деньги аппарат огонь!!!", "positive": "Удобный, надежный, шустрый, сеть wi-fi ловит хорошо!", "rate": "4.0", "negative": "Нельзя быстро переключатся в журнале с одной симкарты на другую. Надо сделать до звон, выключить и потом выбрать симкарту."},
{"comment": "Очень достойная цветопередача ! Шустрый, и очень важное достоинство  это батарея !!!! После первой зарядки телефон продержался суммарно порядка 26 часов !! ,и это со всеми настройками и подключениями, разными тестами и регистрациями , просмотрами видео т.д и т.п. ..", "positive": "Телефон очень хорош за эти деньги, в руке лежит удобно, для девушек будет немного большой , но это на любителя.", "rate": "3.0", "negative": "пока не выявил"},
{"comment": "Телефон сам по себе очень хорошо, если бы не было недостатков. Один описанный выше, а другой так это плохие фото. Может быть достался такой экземпляр, но судя по отзывам проблема с камерой была у черных аппаратов, поэтому специально брали золотистый. В итоге столкнулись с такой же проблемой как и на черных. Камера. При приближении фото, все размыто. Делали несколько фотографий с одного и тоже места, с различными настройками, не помогло.", "positive": "Шустрый. Не большой размер. Цветопередача", "rate": "2.0", "negative": "Нет светового индикатора оповещений. Маленькое разрешение"},
{"comment": "За свои деньги отличный вариант.", "positive": "Очень шустрый,экран яркий и четкий. Камера 4+", "rate": "4.0", "negative": "Звук музыки не очень качественнный"},
{"comment": "Купил в ситилинке два телефона, SAMSUNG J5 2016, чёрный и золотой, у чёрного был сразу брак, фронтальная вспышка была закрашена чем то чёрным под стеклом, поменяли на другой, который был 100% возвратным, у него сенсор работал сам по себе, нажимались иконки, листались рабочие столы, и на коробке поверх заводской пломбы была ещё пломба ситилинка, а на коробке золотого была только заводская пломба, а золотой тоже наверняка не новый, так как на обоих телефонах не было защитной плёнки на металлической рамке, а следы клея от неё были, но золотой в роди работает нормально, посмотрим как будет работать дальше.", "positive": "хороший телефон, если не бракованный попадётся", "rate": "4.0", "negative": null},
{"comment": "отличный телефон за свои деньги. единственное что заметил за неделю использования и как раз добавлю нюанс к комментарию\"Д-Мастер\" камера выдаёт ошибку и перезагружается у меня только при включении режима съемки фотов в HDR и HDR + во всех других режимах пока не вылетает", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Половинчатый перевод интерфейса на русский язык Android 7.1.1.", "positive": "Хорошая сборка, тех.характеристики соответствует.", "rate": "3.0", "negative": "Постоянная критическая ошибка Камеры. Приходится удалить само приложение и установить обновление заново."},
{"comment": "К отзыву Романа хочу добавить два момента:", "positive": null, "rate": "4.0", "negative": null},
{"comment": "Кабель из коробки туго заходит в разъем, другие кабели в том числе от новых телефонов Sony входят абсолютно нормально.", "positive": "1. Экран отличный, немного сдвинут баланс белого в сторону красного но не сильно.", "rate": "4.0", "negative": "Нету, за свою цену это лучший выбор!"},
{"comment": "Расчитовал на большее, когда брал самсунг, прошлый телефон был хайскрин с теми же тх, так им нарадоваться не мог, какой был шустрый, при этом стоил в три раза дешевле.", "positive": "Легкий, хорошо лежит в руке, быстрая камера, шикарный экран.", "rate": "1.0", "negative": "Жутко тормозит, аккума с трудом хватает до вечера (и это без игр и прочего), кнопки навигации часто нажимаются при наборе на клавиатуре. Интернет постоянно отваливается. Управление геопозицией не удобное."},
{"comment": "Размер не подойдет девушкам, реально очень большой  лопатного типа (хотя на любителя). Тяжелее собратьев по диагонали. В целом если не смущает автономность и габариты реально тянет на флагмана. Внешняя вспышка просто вещь которой не будешь пользоваться. Качество сборки на отлично (реально не к чему придраться). Фото на твердую 4+ (Что бы не говорили любители китайцев, кстати Asus тоже оттуда, камера очень хорошая и meizu,xiaomi до неё далеко)", "positive": "Память 128 gb, оперативка 4 gb. Камера реальные 13 Mp, фотки реально хорошие сравнивал с SGS6E примерно тоже, ручные настройки очень обширные, но! не все работают корректно. Процессор Intel  это бомба (сравниваю с 8-ядерным SnapDragon 430) реально быстрее и не греется. Экран хороший  не высвечивается и не бликует.", "rate": "3.0", "negative": "Есть обновление до Android 6.0, но по воздуху не обновляется, только с сайта (даже нет убогой инструкции как это сделать, для тех кто не дружит с English может стать проблемой), где убираются оригинальные плюшки от Asus(на любителя), лично меня 5-й устраивает вполне. Батарея  реальный косяк, можно в реальном времени смотреть по процентам как разряжается, но есть плюс, заряжается также быстро (замерено  от 7% до 100% 1 ч. 15 минут), до 70% спокойно за 20-25 минут. Вывод или нужна розетка рядом, или внешний АКБ  для экстрима не подойдет, хотя с потушенным экраном и отключенными сетями живет очень долго."},
{"comment": "Брал жене, в целом, довольна.", "positive": "Приятный корпус, LTE.", "rate": "4.0", "negative": "Иногда подтормаживает."},
{"comment": "Можно брать", "positive": "Легкий, удобный, практичный", "rate": "4.0", "negative": "Пока нет"},
{"comment": "До сего момента пользовался Nokia E50, но возникла необходимость 2х симного телефона. По дизайну\\размеру понравился iphone 5s, но у них не бывает тел. на 2 сим. Все смарты из пластика сразу отмел. Понравился этот. Все, что мне нужно, в нем есть  слегка подкачала только камера. Прежде чем покупать протестируйте фото! Программную часть не берусь оценивать и сравнивать  все дело привычки.", "positive": "\tОтличный экран. 16М цветов. С большим запасом яркости (использую на половине). Равномерная подсветка, без засветов. Нет фиолетового оттенка. Хорошие углы обзора. Разрешение более чем достаточное. Без лупы пиксели не увидеть!", "rate": "3.0", "negative": "\tИз-за 1Gb оперативки, при открытии сравнительно небольшого кол-ва приложений тел. начинает тормозить. "},
{"comment": "Хороший аппарат, а дальше покажет время.", "positive": "Металлический корпус, приятно лежит в руке, все быстро шустро, как надо! До этого был Нокия кнопочный, все никак не мог найти достойный аппарат для звонков, фото по необходимости и выхода в интернет, хотелось что нибудь по современней и в то же время не готов переплачивать слишком много. Есть приятная опция по экстремальному энергосбережению, т.е. при переходе в нее тел. переходит в монохромный режим дисплея и минимальный функционал, я так понимаю иногда будет выручать, т.к. основной недостаток всех современных аппаратов с сенсорным дисплеем  быстро разряжающая батарейка.", "rate": "3.0", "negative": "Иногда встречается и брак, в прочем как и везде."},
{"comment": "Теперь самое главное: купил телефон и через неделю когда начал пользоваться заметил на дисплее какое-то пятно, видно его правда только когда телефон выключен, но косяк есть вроде мелочь а не приятно. Думаю заводской брак, хотел сдать его но прошло больше 7 дней, не взяли. Подумал если отдать по гарантии еще больше его поцарапают. расстроившись пришлось оставить. так что внимательней при покупке при разных углах смотрите дисплей", "positive": "Выглядит классно, очень тонкий и в руке лежит хорошо. Работает быстро, нареканий нет никаких", "rate": "0.0", "negative": "из минусов наверно только довольно слабый аккумулятор, это у всех так, так что это больше пожелание"},
{"comment": "В целом девайсом доволен! Советую рассматривать к покупке!", "positive": "Отличный вариант за свои деньги. Очень понравился звук, довольно громкий. Также удобен в руке, держится как влитой, блокировка снимается отпечатком пальца на задней стороне телефона, не думал что это даже удобней, чем как обычно спереди. Ещё невозможно не сказать о крутой камере, фотки получаются довольно качественные!", "rate": "4.0", "negative": "Ну можно и по дешевле___)))"},
{"comment": "До этого был Honor 3 pro. Хотел взять Iphone 5s потом увидел этот, купил не думая. Через год может возьму Honor 8, уж сильно мне запал синий вариант его исполнения. Если думаете хороший телефон с данным бюджетом, конкурентов просто нет. Разве что меизу. Но Huawei единственный Китаец которому доверяю.", "positive": "Шикарный телефон. Есть все, реально все. За 22 тысячи получаете все, что иногда предлогают за 40+ тысяч. Нафарширован как говорится. Настройки просто идеальные, все что хотите можно настроить. Принимать звонки подношением телефона у уху, так же сбрасывать и набирать. В общем доволен как слон.", "rate": "4.0", "negative": "Даже не знаю, я не нашел. Год работы, доволен всем, впервые. Разве что не всем меломанам понравится иногда тихость в наушниках, в стандартных плеерах. Но мне не критично, ибо наушники громкие."},
{"comment": "В общем ситуация такая же как и написано выше. После без малого 3-х месяцев работы сдох сенсор. Сначала реагировал через раз....потом через два раза, далее вообще отказался реагировать и телефон начал отключаться после разговора. При чем выключается без опознавательных признаков. Просто черный экран и ни на что не реагирует.", "positive": "Внешний вид, цена, конфигурация. Приятно лежит в руке. Если использовать чехол то ощущения портятся.", "rate": "2.0", "negative": "Оказался брак, как и в сообщении ранее: сенсорная кнопка."},
{"comment": "3-а месяца использования.", "positive": "Дизайн, оболочка, камера.", "rate": "2.0", "negative": "Глючит по полной"},
{"comment": "Его нужно подержать в руках и вы не захотите его отдавать)", "positive": "Дизайн", "rate": "4.0", "negative": "К мейзу надо привыкнуть, это не стандартный андроид, тут много закоса под яблоко"},
{"comment": "Телефон отличный, все устраивало,если б не завис", "positive": "Красивый, хорошая камера,отлично для селфи.", "rate": "1.0", "negative": "Через месяц использования стал зависать, черный экран, ни на что не реагирует. И начинает играть мелодия вызова. И играет пока не устанет 5-15 мин. Отнесла в ремонт. Месяц прождала. На замену дали хорошенькую ленову. После ремонта все также. Виснет."},
{"comment": "да хрень это все, берите айфоны", "positive": "дизайн, батарею неплохо держит. работал неплохо пока не сломался.", "rate": "1.0", "negative": "через месяц кнопка хоум начала хрустеть, через 3 месяца вообше накрылась и телефон стал зависать после того как на нее нажмешь. вот просто черный экран и все. только если на зарядку воткнуть телефон включается а так просто как кирпич(((((((((((((( ожидал лучшего"},
{"comment": "Своих денег обмылок не стоит!", "positive": "Чудесный телефон, был приобретен на замену айфон5s! 12 сентября. У официалов, поставка ростест все дела.", "rate": "0.0", "negative": "Живет своей половой жизнью, трахает мозг владельцу! Сам выключается! Сам включает! Своих денег не стоит! "},
{"comment": "Телефон до сих пор актуален, так что советую.", "positive": "За 23к  это лучший телефон, который сейчас можно прикупить на рынке.", "rate": "4.0", "negative": "К недостаткам могу отнести только малый объем памяти."},
{"comment": "Батареи хватает надолго, заряжается полностью всего за два часа. Дисплей очень яркий, не зависает, быстрый отклик на касание. С OTG можно заряжать другие устройства и подключаться к ним без помощи компа. Камера понравилась, снимки хорошие, фронтальная с бОльшим углом обзора, селфи отменные, яркая вспышка помогает ночью фоткаться.", "positive": "Батарея, камера, дисплей, дизайн смартфона, разъем на две симки и отдельный на карту памяти.", "rate": "4.0", "negative": "нет в комплекте кабеля OTG."},
{"comment": "наконец-то купил его, использовал раньше galaxy s4 был доволен, потом купил зачем-то iphone 5s, полнейшая чушь, и тут снова перешел на самсунг, лучший телефон! камера, производительность, все на высоте!", "positive": "камера, процессор, производительность, дизайн и все-все-все.", "rate": "4.0", "negative": "их нет"},
{"comment": "Нечего писать, все отлично.", "positive": "Отличный телефон.", "rate": "4.0", "negative": "Отсутствие чехлов, точнее, они есть, но приходится прям искать."},
{"comment": "Очень доволен покупкой, до этого был Galaxy S3. Уже после него решил взять себе тоже Galaxy, ибо очень радует эта линейка. И ни сколько не разочаровался. Аппарат очень качественный. Рекомендую.", "positive": "Стильный внешний вид, отличный яркий дисплей, камера очень качественная и с голосовыми командами типа снять, запись видео. Довольно громкий динамик, качество звука отличное. Очень шустро работает, никаких лагов и подвисаний. Сканер отпечатков пальцев тоже понравился. Удобные настройки.", "rate": "4.0", "negative": "В недостатки можно отнести батарейку. На день в принципе хватает, но хотелось бы побольше ёмкость аккумулятора.Далее он довольно хрупко выглядит, так что сразу надо покупать на него самый противотанковый чехол. Просто на всякий случай, ибо ремонт того же экрана стоит как пол телефона. Ну и нет карт памяти. Не поддерживает. Лично для меня не критично, но для кого-то может быть не удобно."},
{"comment": "Рекомендую к покупке, сравнивал с iphone 6 и выбрал самсунг потому что:", "positive": "Отличная фото/видеосъемка, батареи хватает на день как у большинства смартфонов, самый лучший экран, отличный звук внешнего динамика, правда в наушниках iphone его выигрывает по запасу громкости.", "rate": "4.0", "negative": "Отпечаток срабатывает не всегда четко, кабель USB плохого качества."},
{"comment": "3ий раз делаю крупную покупку в Ситилинке. Нравятся операторы, которые быстро и с хорошим настроением принимают заказ. ", "positive": "Большой экран, отличный дизайн, невесомый, мгновенно заходит в интернет, множество бесплатных приложений. Приобрел его жене. Жена в восторге!!! Хотел купить золотистого цвета, но его в наличии не было. Купив черный  не пожалели ни сколько! Смотрится очень красиво, с синевато-черным переливом.", "rate": "4.0", "negative": "Не обнаружили."},
{"comment": "Купил, принес домой, стал настраивать погас экран не на, что не реагирует при этом сенсор работает. Завтра еду сдавать.", "positive": "Не обнаружил", "rate": "0.0", "negative": "Брак"},
{"comment": "брать стоит! но после того, как подешевеет )", "positive": "яркий, стильный, быстрый и умный! для Андроида много приложений. звук при входящем не затупливает, как раньше на всех самсунгах. камера отличная!", "rate": "3.0", "negative": "батарея . и ещё раз батарея! очень быстро уменьшает процент батарейки, аж обидно! "},
{"comment": "Много просмотрел обзор перед покупкой и понял,что сколько людей столько и мнений. В руках держать удобно, случайных нажатий нет, из-за изогнутости по краям,отпечатки пальцев на экране не напрягают, «ВАУ»фактор действительно есть,Краш тесты порадовали в интернете по сравнению с тем же айфоном, отличные, от простых падений на асфальт хоть экраном вниз,хоть боком, не разбивают стекло, телефон сделан очень качественно... к покупке рекомендую", "positive": null, "rate": "4.0", "negative": null},
{"comment": "НИКОГДА! Слышите, никогда не продувайте порты! Воду из него можно аккуратно вытряхнуть, но ни в коем случае не продувать. Сполоснул телефон под краном (как обычно), и по запарке продул порт для гарнитуры. Вся вода с порта оказалась внутри и тел сдох.", "positive": "Хороший дорогой телефон. Очень удобный и симпатичный.", "rate": "2.0", "negative": "Потопляемость"},
{"comment": "Покупался в декабре 15 года, в мае просто выключился и все. Теперь ждем ответа от гарантии.", "positive": "Быстрый. Держит два дня при хорошой нагрузке. Воды не боитья.", "rate": "4.0", "negative": "В руках скользкий, лучше с чехлом."},
{"comment": "Телефон за свои деньги.", "positive": "— хорошее быстрое железо;", "rate": "4.0", "negative": "— очень скользкие боковины, без чехла/бампера буквально просится из рук на землю;"},
{"comment": "Доступная внутренняя память 23.5Gb, По Антуту 61638 единиц. До этого был Samsung S3, скучаю по приятным мелочам, которых нет в этом телефоне! В целом всё нравится!)))", "positive": "Отпечаток пальца работает без нареканий.", "rate": "4.0", "negative": "Батарея 4000mAh, а не 4100!!! NFC не поддерживается"},
{"comment": "Хороший аппарат. Оправдал ожидания.", "positive": "Цена. Приятная оболочка miui 8, довольно удобная. Собран очень качественно. Держать в руках приятно.", "rate": "4.0", "negative": "Звук в диктофоне и видео записывается с большими искажениями. (Через стандартные программы)."},
{"comment": "Отличный аппарат! Я очень доволен! ", "positive": "Яркий, шустрый, хорошая камера. Идеальный аппарат, по моему мнению)", "rate": "4.0", "negative": "В штатной звонилке нет поиска по русским буквам. Из-за этого не удобно искать абонента. Лечится сторонними звонилками."},
{"comment": "Купил 10/05/2017 надеюсь обновление прошивки по воздуху исправит «жор» батареи в противном же случае придётся поприветствовать гарантийный отдел.", "positive": "Пока не выявленны", "rate": "2.0", "negative": "Быстро заряжается и быстро разряжается"},
{"comment": "в целом смартфоном доволен минус звезду за возню с подключением к компу", "positive": "купил данный смарт 3 мая по факту смарт редми ноут 4 х на нап 625 экран тианма и камера основная от сони 258 в принципе это даже лучше заявленого в описании медиатека,а если еще он и прослужит долго верой и правдой то лучше телефона и не надо", "rate": "3.0", "negative": "не обошлось и без недостатков ,при подключении к компу через шнур юсб видит смарт только как батарею пришлось повозится с настройками чтоб увидел устройство"},
{"comment": "На сaйте указан redmi note 4А на деле дали 4x со снапдраганом 625.Че за дела, ребята?", "positive": "Телефон удобен, быстрый, красивый ну и короче бла бла бла.", "rate": "4.0", "negative": null},
{"comment": "Купил на замену 5s.Как говориться комментарии излишни.Apple есть apple!", "positive": "Очень удобный аппарат.Качество на высоте.", "rate": "4.0", "negative": "Нет."},
{"comment": "Х.З. Может случай, а может нет! Брал за 32 к.р. По результатам поиска неисправности в инете узнал, что скорее всего неисправна «мать», стоимость ~ 15 т.р.", "positive": "Хороший смарт, пока не помер.", "rate": "2.0", "negative": "Куплен в декабре 2015, 3 дня назад ни с того, ни с сего перезагрузился и завис на логотипе. И ВСЁ!!! Сдал в гарантию ситилинк, на ремонт. Ждёмс!"},
{"comment": "возможно мне такой достался. на крышке под аккумулятором производство китай для LGE написано. на многих других стоит корея.", "positive": "без чехла пользоваться здорово. ", "rate": "3.0", "negative": "периодически теряет симку (раз в неделю). приходится перезагружать. напрягает"},
{"comment": "К покупке рекомендую.У меня только позитивные эмоции от данного девайса.", "positive": "Работает превосходно .Камера просто фантастика.Экран шикарный.К размеру 5,5 привык очень быстро.Поставил карту на 32гб.Работа системы осталась неизменной,тормозов нет.", "rate": "4.0", "negative": "Аккумулятор маловат.Если активно пользоваться до вечера не доживёт.Но качество камеры и экрана сглаживают минус батареи."},
{"comment": "Пользуюсь всего неделю", "positive": "Яркий,отличная камера,громкий. До этого был Самсунг гэлакси с3.", "rate": "3.0", "negative": "Оооочень греется. Играешь 2 мин-экран нагревается очень сильно. Через тел выводила фильм на тв-думала телефон от перегрева сдохнет. Посмотрим что будет"},
{"comment": "Смартфоном доволен. Очень качественная сборка, ничего не люфтит, не скрипит. Снимается задняя крышка легко, без усилий (где-то читал, что ее чуть ли не отламывать надо  ничего подобного).", "positive": "Экран  цвета, четкость изображения  все хорошо.", "rate": "4.0", "negative": "Из-за изогнутой задней крышки неровно лежит на столе и прочих поверхностях  ненадежно, если маленькая поверхность, страшно что свалиться при звонке с вибрацией. а на стекло ложить не хочется."},
{"comment": "Спросили бы меня взял бы я LG G4, мой ответ ДА!!!", "positive": "1. Камера", "rate": "4.0", "negative": "Нет"},
{"comment": "Купил два чехла, накладка шершавая и силиконовый озаки полностью закрывающий по периметру. Люблю чтобы телефон не царапался. Силиконовый надежнее, просто накладка удобнее. Пару вечером подумывал вернуться на 5s. Удобство пользования большой вопрос. Скоро мышку придётся докупать, телефон должен быть компактным. От пятёрки был восторг, Шестерка скорее просто как логичный шаг эволюции трубы в кармане. Вообщем не без греха в плане размера. И по дурному дорого.", "positive": "Накануне нг поменял себе пятерку s на шестерку s. Пятеркой был бесконечно доволен, маленький, удобный, функциональный. Обновил до 8.3 ради русифицированной Сири и остановился. Единственный косяк это экран в верхнем углу похрустывать стал при нажатии. Зал год и 1 мес. Шестерку купил в ситилинке использовав 5 процентную скидку и чуток бонусов  на валидол осталось))) Шестерка работает отлично как и пятерка, спустя пару недель был глюк задумалась почти на минуту и ни на что не реагировала, причём ничего особенного не было запущено. Батарейка благодаря режиму энергосбережения дольше держит. Фишка 3D нажатие вводит в ступор боюсь проломить экран))) Красивый тонкий телефон. Удобнее стало пользоваться как навигатором. Приятно удивила ГРОМкость слухового динамика. Камера не поразила, но снимает хорошо.", "rate": "4.0", "negative": "Реально неудобно лежит в руке после пятёрки. Палец никуда не достаёт. А так крутой телефон))) Рука у меня не маленькая, тем не менее вторая рука часто нужна. Пленка клеится по дебильному из-за закруглённого края, держится здорового только благодаря наплывам от чехла."},
{"comment": "Несколько дней назад поменял 6 на 6S, и сразу особенных различий не заметил, но со временем стала всё таки видна некоторая разница. Во-первых 6S шустрее, приложения открываются моментально, сужу по вайберу, мобильному фейсбуку и пр., на 6-ом была небольшая пауза при загрузке.. Смартфон стал потяжелее, для меня это плюс, более надёжно ощущается в руке. Камера незначительно, но улучшилась, фото чётче видео лучше, не говоря уже про 4К, размеры практически те же, подошли оставшиеся чехлы и плёнки от шестёрки. Аккумулятор пока толком не раскачал,всего 2 цикла, но 2-е суток в среднем режиме считаю отличный результат. ", "positive": "IOS", "rate": "4.0", "negative": "Не нашёл"},
{"comment": "Отличный смартфон, собран качественно, начинка мощная, экран приятный с хорошим разрешением. Загружаю его по полной, качаю через торрент фильмы, тормозов и глюков не наблюдаю. При постоянно включенном интернете, батареи хватает на сутки точно. Фото и видео снимает в высоком разрешении, никакой задержки при съемке, очень хорошее качество. Продуманный интерфейс, много настроек в телефоне. Телефон надежный, соответствует всем моим требованиям.", "positive": "Быстрый, функциональный, удобный, автономный", "rate": "4.0", "negative": null},
{"comment": "Телефон выбирал долго, предложений много, но что бы сочетал качество, надежность большую акб, на поверку оказалось что выбор ограничен. Выбрал Power2. Первое это батарея, корпус тонкий, а акб мощная очень удачное сочетание. Во вторых что бы зарядить до половины заряда нужен всего лишь час, для такой мощности это очень хороший показатель. Самой батареи спокойно хватает на 2 -3 дня. В третьих экран большой, шустрый, с хорошей детализацией. В четвертых эргономика, он удобный и не маркий. Рекомендую.", "positive": "Батарея, Экран, 2 симки, LTE, быстрая зарядка", "rate": "4.0", "negative": null},
{"comment": "Хороший, качественный аппарат, но совсем не оправдал ожиданий. Я разочарован. предыдущий HTC One (M7) мне нравился гораздо больше. (М8 и М9 не нравились из-за отсутствия сенсорных клавиш на корпусе) очень ждал выхода HTC 10. Но, как оказалось, зря....", "positive": "Качество материалов на высоте как всегда у HTC. Стекло, металл, очень органично смотрится, классно лежит в руке, приятный на ощупь. Батарея, быстро заряжается и достаточно долго держит заряд (порядка 2-х суток), естественно после первых 2-3-х полных разрядов и зарядов. Камера, звук, всё на высоте.", "rate": "3.0", "negative": "Сильно подкачало ПО. Единственное что осталось, это интуитивно понятное управление контактами и звонками, больше ничего: ни галереи, ни удобного виджета календаря из Android 5.0, ни-че-го! Всё что нужно отправляют качать в Play market. И ещё самый большой недостаток обнаруженный в процессе эксплуатации  Вам не удастся в солнечную погоду (т.е. 9 месяцев в году в Краснодарском крае) в солнечных поляризационных очках ничего увидеть на экране, поскольку матрицу расположили так что поляризация с очками только в горизонтальном положении. Т.е. если вы в поляризационных очках, то взяв в руку телефон и разблокировав его, вы ничего там не увидите, если не повернёте горизонтально на 90 градусов. Ну это совсем не достойно флагмана! Я проверял на многих других устройствах такой проблемы нет."}
]